model_name,maker,oil_type,cc,gear,mileage,grade,co2
토요타 Prius AWD,토요타,Gasoline,1798,무단변속,20.9,1등급,74.0
코나 1.6GDI 하이브리드 (18 타이어),현대,Gasoline,1580,자동6,17.4,1등급,92.0
코나 1.6GDI 하이브리드 (16 타이어),현대,Gasoline,1580,자동6,19.3,1등급,82.0
코나 1.6디젤 2WD (16 타이어),현대,Diesel,1598,자동7,17.5,1등급,105.0
코나 1.6디젤 2WD (17 타이어),현대,Diesel,1598,자동7,17.3,1등급,107.0
코나 1.6디젤 2WD (18 타이어),현대,Diesel,1598,자동7,16.8,1등급,110.0
K7 2.4하이브리드 (PE/17타이어),기아,Gasoline,2359,자동6,16.2,1등급,97.0
쏘나타(DN8) 2.0GDI 하이브리드_17인치타이어,현대,Gasoline,1999,자동6,19.1,1등급,83.0
쏘나타(DN8) 2.0GDI 하이브리드_17인치(빌트인캠),현대,Gasoline,1999,자동6,18.8,1등급,85.0
쏘나타(DN8) 2.0GDI 하이브리드_16인치타이어,현대,Gasoline,1999,자동6,20.1,1등급,79.0
쏘나타(DN8) 2.0GDI 하이브리드_16인치(빌트인캠),현대,Gasoline,1999,자동6,19.8,1등급,80.0
셀토스 1.6디젤 2WD (18타이어),기아,Diesel,1598,자동7,16.4,1등급,113.0
셀토스 1.6디젤 4WD (16 타이어),기아,Diesel,1598,자동7,16.1,1등급,116.0
셀토스 1.6디젤 2WD (16 타이어),기아,Diesel,1598,자동7,17.6,1등급,105.0
셀토스 1.6디젤 2WD (17 타이어),기아,Diesel,1598,자동7,17.0,1등급,109.0
토요타 Prius 2WD,토요타,Gasoline,1798,무단변속,22.4,1등급,68.0
렉서스 UX250h 2WD,토요타,Gasoline,1987,무단변속,16.7,1등급,95.0
토요타 Camry Hybrid LE,토요타,Gasoline,2487,무단변속,17.5,1등급,92.0
아반떼(AD PE) 1.6디젤 7DCT,현대,Diesel,1582,자동7,17.8,1등급,104.0
아반떼(AD PE) 1.6디젤_7DCT (17타이어),현대,Diesel,1582,자동7,17.2,1등급,108.0
QM3 1.5 DIESEL,르노삼성,Diesel,1461,자동6,17.4,1등급,106.0
CLIO,르노삼성,Diesel,1461,자동6,17.1,1등급,108.0
말리부 1.8 HYBRID,한국지엠,Gasoline,1796,무단변속,17.1,1등급,95.0
토요타 Avalon Hybrid,토요타,Gasoline,2487,무단변속,16.6,1등급,96.0
렉서스 ES300h,토요타,Gasoline,2487,무단변속,17.0,1등급,93.0
스토닉 1.6디젤 7DCT 19MY (17 타이어) (15),기아,Diesel,1582,자동7,16.7,1등급,111.0
스포티지 1.6디젤 2WD (PE/17타이어),기아,Diesel,1598,자동7,16.3,1등급,114.0
스토닉 1.6디젤 7DCT 19MY (15 타이어) (15),기아,Diesel,1582,자동7,17.0,1등급,109.0
투싼 개조차 1.6디젤 2WD (17타이어),현대,Diesel,1598,자동7,16.3,1등급,115.0
ACCORD HYBRID,혼다,Gasoline,1993,무단변속,18.9,1등급,82.0
ACCORD HYBRID,혼다,Gasoline,1993,무단변속,18.9,1등급,82.0
MINI Cooper SD,MINI,Diesel,1995,자동8,16.1,1등급,116.0
MINI Cooper D Five Door,MINI,Diesel,1496,자동7,16.5,1등급,113.0
MINI Cooper D,MINI,Diesel,1496,자동7,16.9,1등급,109.0
K5 2.0GDI 하이브리드 개조차_16인치타이어,기아,Gasoline,1999,자동6,18.0,1등급,89.0
K5 2.0GDI 하이브리드 개조차_17인치타이어,기아,Gasoline,1999,자동6,17.2,1등급,94.0
토요타 Prius C,토요타,Gasoline,1497,무단변속,18.6,1등급,84.0
Lincoln MKZ Hybrid,포드,Gasoline,1999,무단변속,16.3,1등급,97.0
크루즈 1.6 디젤,한국지엠,Diesel,1598,자동6,16.0,1등급,117.0
토요타 CAMRY Hybrid,토요타,Gasoline,2494,무단변속,16.4,1등급,102.0
코나 1.6디젤 ISG (17타이어) (15),현대,Diesel,1582,자동7,16.5,1등급,113.0
코나 1.6디젤 ISG (18타이어) (15),현대,Diesel,1582,자동7,16.2,1등급,115.0
코나 1.6디젤 ISG (16타이어) (15),현대,Diesel,1582,자동7,16.8,1등급,111.0
스토닉 1.6디젤 7DCT (17 타이어) (15),기아,Diesel,1582,자동7,16.7,1등급,111.0
스토닉 1.6디젤 7DCT (15 타이어) (15),기아,Diesel,1582,자동7,17.0,1등급,109.0
쏘나타 2.0GDI 하이브리드 개조차 (16타이어) (15),현대,Gasoline,1999,자동6,18.0,1등급,88.0
쏘나타 2.0GDI 하이브리드 개조차 (17타이어) (15),현대,Gasoline,1999,자동6,17.4,1등급,91.0
K3 1.6 디젤(4DR) 7DCT_ISG (15),기아,Diesel,1582,자동7,18.4,1등급,100.0
K3 1.6 디젤(4DR) 7DCT_ISG (17타이어) (15),기아,Diesel,1582,자동7,16.9,1등급,110.0
렉서스 CT200h,토요타,Gasoline,1798,무단변속,17.0,1등급,93.0
엑센트 1.6디젤 7DCT (5DR) (15),현대,Diesel,1582,자동7,17.3,1등급,107.0
엑센트 1.6디젤 (4DR) (15),현대,Diesel,1582,수동6,18.2,1등급,102.0
토요타 Camry Hybrid,토요타,Gasoline,2487,무단변속,16.7,1등급,95.0
토요타 CAMRY Hybrid LE,토요타,Gasoline,2494,무단변속,17.5,1등급,95.0
엑센트 1.6디젤 7DCT (4DR) (15),현대,Diesel,1582,자동7,17.6,1등급,105.0
ACCORD HYBRID,혼다,Gasoline,1993,무단변속,19.3,1등급,83.0
i40 1.7디젤_7DCT ISG (Sedan_16인치 타이어) (15),현대,Diesel,1685,자동7,16.1,1등급,116.0
그랜저 2.4 하이브리드 (15),현대,Gasoline,2359,자동6,16.2,1등급,97.0
쏘나타(LF) 1.7디젤 개조차 7DCT (16 타이어) (15),현대,Diesel,1685,자동7,16.1,1등급,116.0
K7 2.4하이브리드 (17타이어) (15),기아,Gasoline,2359,자동6,16.2,1등급,97.0
i30(PD) 1.6디젤_7DCT_ISG (15),현대,Diesel,1582,자동7,17.3,1등급,107.0
말리부 1.8 HYBRID,한국지엠,Gasoline,1796,무단변속,17.1,1등급,95.0
토요타 PRIUS,토요타,Gasoline,1798,무단변속,21.9,1등급,71.0
니로 1.6GDI 하이브리드_18타이어 (15),기아,Gasoline,1580,자동6,17.1,1등급,92.0
니로 1.6GDI 하이브리드_16타이어 (15),기아,Gasoline,1580,자동6,19.5,1등급,79.0
아이오닉 1.6GDI 하이브리드 6DCT_17타이어,현대,Gasoline,1580,자동6,20.2,1등급,78.0
아이오닉 1.6GDI 하이브리드 6DCT_15타이어,현대,Gasoline,1580,자동6,22.4,1등급,69.0
티볼리 디젤 MT 2WD Short,쌍용,Diesel,1597,수동6,16.6,1등급,112.0
K5(JF) 2.0GDI 하이브리드 16인치(15),기아,Gasoline,1999,자동6,17.5,1등급,91.0
K5(JF) 2.0GDI 하이브리드 17인치(15),기아,Gasoline,1999,자동6,17.0,1등급,94.0
K5(JF)1.7디젤_ISG(16인치타이어)(15),기아,Diesel,1685,자동7,16.1,1등급,116.0
아반떼(AD) 1.6디젤_7DCT ISG (17타이어) (15),현대,Diesel,1582,자동7,17.7,1등급,104.0
아반떼(AD) 1.6디젤_7DCT ISG (15/16타이어) (15),현대,Diesel,1582,자동7,18.4,1등급,100.0
아반떼(AD) 1.6디젤 (15),현대,Diesel,1582,수동6,17.9,1등급,103.0
쏘나타(LF) 1.7디젤 7DCT_ISG (18인치 타이어),현대,Diesel,1685,자동7,16.0,1등급,121.0
쏘나타(LF) 1.7디젤 7DCT_ISG (17인치 타이어),현대,Diesel,1685,자동7,16.5,1등급,117.0
쏘나타(LF) 1.7디젤 7DCT_ISG (16인치 타이어),현대,Diesel,1685,자동7,16.8,1등급,115.0
토요타 PRIUS V,토요타,Gasoline,1798,무단변속,17.4,1등급,92.0
쏘나타 2.0GDI 하이브리드(16인치 타이어),현대,Gasoline,1999,자동6,18.2,1등급,91.0
쏘나타 2.0GDI 하이브리드(17인치 타이어),현대,Gasoline,1999,자동6,17.7,1등급,94.0
BMW 520d,BMW,Diesel,1995,자동8,16.1,1등급,120.0
QM6 1.7 DIESEL (2WD 19 Tire),르노삼성,Diesel,1749,무단변속,14.2,2등급,134.0
QM6 1.7 DIESEL (2WD 17 Tire),르노삼성,Diesel,1749,무단변속,14.4,2등급,132.0
티볼리 1.6 디젤 2WD 6AT SCR,쌍용,Diesel,1597,자동6,14.5,2등급,130.0
A6 40 TDI,아우디,Diesel,1968,자동7,15.8,2등급,119.0
DS3 Crossback 1.5 BlueHDi,PSA,Diesel,1499,자동8,15.6,2등급,120.0
짚 레니게이드 1.6,크라이슬러,Diesel,1598,자동6,15.6,2등급,120.0
코나 1.6디젤 4WD (18 타이어),현대,Diesel,1598,자동7,14.6,2등급,129.0
코나 1.6디젤 4WD (16타이어),현대,Diesel,1598,자동7,15.7,2등급,119.0
코나 1.6디젤 4WD (17 타이어),현대,Diesel,1598,자동7,15.3,2등급,123.0
K7 2.2디젤 (PE/19타이어),기아,Diesel,2199,자동8,14.1,2등급,135.0
K7 2.2디젤 (PE/18타이어),기아,Diesel,2199,자동8,14.5,2등급,131.0
K7 2.2디젤 (PE/17타이어),기아,Diesel,2199,자동8,14.6,2등급,130.0
셀토스 1.6디젤 4WD (18 타이어),기아,Diesel,1598,자동7,14.8,2등급,127.0
셀토스 1.6디젤 4WD (17 타이어),기아,Diesel,1598,자동7,15.3,2등급,122.0
코란도 1.6 디젤 6MT 2WD SCR ISG,쌍용,Diesel,1597,수동6,15.2,2등급,123.0
Citroen C3 AirCross 1.5 BlueHDi,PSA,Diesel,1499,자동6,14.1,2등급,134.0
코란도 1.6 디젤 6AT 2WD SCR,쌍용,Diesel,1597,자동6,14.1,2등급,134.0
코란도 1.6 디젤 6MT 2WD SCR,쌍용,Diesel,1597,수동6,14.5,2등급,130.0
토요타 RAV4 Hybrid 2WD,토요타,Gasoline,2487,무단변속,15.9,2등급,101.0
토요타 RAV4 Hybrid AWD,토요타,Gasoline,2487,무단변속,15.5,2등급,102.0
토요타 RAV4 Hybrid AWD,토요타,Gasoline,2487,무단변속,15.7,2등급,101.0
투싼 개조차 2.0디젤 2WD 6MT (17타이어),현대,Diesel,1995,수동6,15.1,2등급,124.0
투싼 개조차 2.0디젤 2WD 6MT (18타이어),현대,Diesel,1995,수동6,14.7,2등급,128.0
투싼 개조차 2.0디젤 2WD 6MT (19타이어),현대,Diesel,1995,수동6,14.4,2등급,131.0
C220 d 4Matic Coupe,벤츠,Diesel,1950,자동9,14.2,2등급,134.0
Citroen C5 AirCross 1.5 BlueHDi,PSA,Diesel,1499,자동8,14.2,2등급,133.0
Citroen Grand C4 SPACETOURER 1.5 BlueHDi,PSA,Diesel,1499,자동8,14.5,2등급,130.0
K7 2.2디젤 (17타이어),기아,Diesel,2199,자동8,14.6,2등급,130.0
CIVIC TURBO,혼다,Gasoline,1498,무단변속,13.8,2등급,121.0
렉서스 UX250h AWD,토요타,Gasoline,1987,무단변속,15.9,2등급,100.0
K7 2.2디젤 (19타이어),기아,Diesel,2199,자동8,14.1,2등급,135.0
K7 2.2디젤 (18타이어),기아,Diesel,2199,자동8,14.5,2등급,131.0
Peugeot 508SW 1.5 BlueHDi,푸조,Diesel,1499,자동8,14.6,2등급,129.0
Peugeot 508 1.5 BlueHDi,푸조,Diesel,1499,자동8,14.6,2등급,129.0
토요타 CAMRY Hybrid LE,토요타,Gasoline,2494,무단변속,15.4,2등급,104.0
BMW 320d,BMW,Diesel,1995,자동8,14.3,2등급,132.0
C220 d,벤츠,Diesel,1950,자동9,14.4,2등급,131.0
Citroen C4 Cactus 1.5 BlueHDi,PSA,Diesel,1499,자동6,15.5,2등급,121.0
말리부 1.35 TURBO,한국지엠,Gasoline,1341,무단변속,14.2,2등급,118.0
티볼리 디젤 MT 2WD Long EU6C,쌍용,Diesel,1597,수동6,15.0,2등급,126.0
티볼리 디젤 AT 2WD Short EU6C,쌍용,Diesel,1597,자동6,14.2,2등급,134.0
말리부 1.6 DIESEL,한국지엠,Diesel,1598,자동6,14.5,2등급,130.0
말리부 1.6 DIESEL,한국지엠,Diesel,1598,자동6,15.3,2등급,123.0
BMW Active Tourer,BMW,Diesel,1995,자동8,15.6,2등급,120.0
Arteon 2.0 TDI,폭스바겐,Diesel,1968,자동7,15.0,2등급,125.0
Peugeot 3008 1.5 BlueHDi,푸조,Diesel,1499,자동8,14.0,2등급,135.0
Peugeot 308 1.5 BlueHDi,푸조,Diesel,1499,자동8,15.1,2등급,125.0
Peugeot 2008 1.5 BlueHDi,푸조,Diesel,1499,자동6,15.1,2등급,124.0
Arteon 2.0 TDI,폭스바겐,Diesel,1968,자동7,15.0,2등급,125.0
Peugeot 5008 1.5 BlueHDi,푸조,Diesel,1499,자동8,14.0,2등급,135.0
스팅어 2.2디젤 2WD_17인치타이어,기아,Diesel,2199,자동8,15.0,2등급,126.0
스팅어 2.2디젤 2WD_18인치타이어,기아,Diesel,2199,자동8,14.1,2등급,135.0
아반떼(AD PE) 1.6가솔린 (16타이어),현대,Gasoline,1598,무단변속,14.4,2등급,115.0
아반떼(AD PE) 1.6가솔린 (15타이어),현대,Gasoline,1598,무단변속,15.2,2등급,108.0
아반떼(AD PE) 1.6가솔린,현대,Gasoline,1598,수동6,14.0,2등급,119.0
아반떼(AD PE) 1.6가솔린 (17타이어),현대,Gasoline,1598,무단변속,14.1,2등급,118.0
스포티지 2.0디젤 2WD 6MT (PE/18타이어),기아,Diesel,1995,수동6,14.4,2등급,131.0
G80 2.2디젤 2WD 19MY (18타이어),현대,Diesel,2199,자동8,13.8,2등급,138.0
스포티지 2.0디젤 2WD 6MT (PE/17타이어),기아,Diesel,1995,수동6,15.0,2등급,125.0
스포티지 1.6디젤 4WD (PE/19타이어),기아,Diesel,1598,자동7,13.8,2등급,137.0
스포티지 2.0디젤 2WD 8AT (PE/18타이어),기아,Diesel,1995,자동8,14.1,2등급,134.0
스포티지 1.6디젤 4WD (PE/17타이어),기아,Diesel,1598,자동7,14.6,2등급,129.0
스포티지 1.6디젤 2WD (PE/18타이어),기아,Diesel,1598,자동7,15.8,2등급,118.0
스포티지 1.6디젤 2WD (PE/19타이어),기아,Diesel,1598,자동7,15.3,2등급,122.0
스포티지 1.6디젤 4WD (PE/18타이어),기아,Diesel,1598,자동7,14.1,2등급,134.0
스포티지 2.0디젤 2WD 8AT (PE/19타이어),기아,Diesel,1995,자동8,13.8,2등급,137.0
스포티지 2.0디젤 2WD 6MT (PE/19타이어),기아,Diesel,1995,수동6,14.3,2등급,132.0
스포티지 2.0디젤 2WD 8AT (PE/17타이어),기아,Diesel,1995,자동8,14.4,2등급,131.0
투싼 개조차 1.6디젤 AWD (19타이어),현대,Diesel,1598,자동7,13.8,2등급,137.0
투싼 개조차 1.6디젤 2WD (18타이어),현대,Diesel,1598,자동7,15.8,2등급,118.0
투싼 개조차 2.0디젤 2WD 8AT (18타이어),현대,Diesel,1995,자동8,14.1,2등급,134.0
투싼 개조차 1.6디젤 2WD (19타이어),현대,Diesel,1598,자동7,15.3,2등급,122.0
투싼 개조차 2.0디젤 2WD 8AT (19타이어),현대,Diesel,1995,자동8,13.8,2등급,137.0
투싼 개조차 1.6디젤 AWD (18타이어),현대,Diesel,1598,자동7,14.1,2등급,134.0
투싼 개조차 2.0디젤 2WD 8AT (17타이어),현대,Diesel,1995,자동8,14.4,2등급,131.0
투싼 개조차 1.6디젤 AWD (17타이어),현대,Diesel,1598,자동7,14.4,2등급,130.0
MINI Cooper SD Clubman,MINI,Diesel,1995,자동8,14.6,2등급,129.0
BMW X1 xDrive20d,BMW,Diesel,1995,자동8,14.4,2등급,131.0
ACCORD 1.5T,혼다,Gasoline,1498,무단변속,13.9,2등급,118.0
MINI Cooper D Countryman,MINI,Diesel,1995,자동8,13.8,2등급,137.0
ACCORD 1.5T,혼다,Gasoline,1498,무단변속,13.9,2등급,118.0
BMW X2 xDrive20d,BMW,Diesel,1995,자동8,14.2,2등급,133.0
MINI Cooper D Clubman,MINI,Diesel,1995,자동8,14.7,2등급,128.0
볼보 V40CCD3,볼보,Diesel,1969,자동6,15.1,2등급,124.0
트랙스 1.6 디젤,한국지엠,Diesel,1598,자동6,14.1,2등급,135.0
MINI Cooper SD Five Door,MINI,Diesel,1995,자동8,15.8,2등급,119.0
BMW 118d WLTP,BMW,Diesel,1995,자동8,13.9,2등급,136.0
E220 d Cabriolet,벤츠,Diesel,1950,자동9,14.2,2등급,134.0
E220 d Cabriolet,벤츠,Diesel,1950,자동9,14.3,2등급,132.0
C220 d 4Matic,벤츠,Diesel,1950,자동9,14.2,2등급,134.0
Tiguan 2.0 TDI,폭스바겐,Diesel,1968,자동7,14.5,2등급,131.0
쏘렌토(19MY) 2.0디젤 2WD ISG 5인 (18 타이어),기아,Diesel,1995,자동8,13.8,2등급,138.0
C220 d,벤츠,Diesel,2143,자동7,14.9,2등급,127.0
K3 1.6 가솔린 CVT (17인치 타이어),기아,Gasoline,1598,무단변속,14.1,2등급,117.0
K3 1.6 가솔린 CVT (15인치 타이어),기아,Gasoline,1598,무단변속,15.2,2등급,108.0
K3 1.6 가솔린 CVT (16인치 타이어),기아,Gasoline,1598,무단변속,14.4,2등급,114.0
싼타페 2.0 디젤 2WD 5인 (18 타이어),현대,Diesel,1995,자동8,13.8,2등급,138.0
싼타페 2.0 디젤 2WD 7인 (18 타이어),현대,Diesel,1995,자동8,13.8,2등급,138.0
Passat GT 2.0 TDI,폭스바겐,Diesel,1968,자동6,15.1,2등급,125.0
A4 35 TDI quattro,아우디,Diesel,1968,자동7,14.0,2등급,136.0
A4 35 TDI,아우디,Diesel,1968,자동7,15.2,2등급,124.0
A4 30 TDI,아우디,Diesel,1968,자동7,15.5,2등급,121.0
G80 2.2디젤 2WD (18타이어) (15),현대,Diesel,2199,자동8,13.8,2등급,138.0
크루즈 1.6 디젤,한국지엠,Diesel,1598,자동6,15.5,2등급,121.0
토요타 CAMRY Hybrid XLE,토요타,Gasoline,2494,무단변속,15.1,2등급,106.0
A6 35 TDI,아우디,Diesel,1968,자동7,14.6,2등급,129.0
A6 35 TDI,아우디,Diesel,1968,자동7,14.4,2등급,131.0
G70 2.2디젤 2WD_18인치타이어 (15),현대,Diesel,2199,자동8,14.5,2등급,130.0
G70 2.2디젤 2WD_17인치타이어 (15),현대,Diesel,2199,자동8,15.2,2등급,124.0
C220 d (17 18 19 Tire),벤츠,Diesel,2143,자동9,15.2,2등급,124.0
E220 d,벤츠,Diesel,1950,자동9,14.2,2등급,134.0
C220 d,벤츠,Diesel,2143,자동9,14.5,2등급,131.0
C220 d Coupe,벤츠,Diesel,2143,자동9,14.7,2등급,128.0
C200 d,벤츠,Diesel,1598,자동7,14.5,2등급,131.0
E220 d Coupe,벤츠,Diesel,1950,자동9,14.6,2등급,130.0
CIVIC 4D,혼다,Gasoline,1996,무단변속,14.3,2등급,118.0
B200 d,벤츠,Diesel,2143,자동7,14.8,2등급,127.0
트랙스 1.6 디젤,한국지엠,Diesel,1598,자동6,14.6,2등급,129.0
엑센트 카파 1.4가솔린 (4DR) (15),현대,Gasoline,1368,수동6,14.1,2등급,115.0
볼보 V60CCD4,볼보,Diesel,1969,자동8,14.5,2등급,131.0
스팅어 2.2디젤 2WD_18인치 타이어 (15),기아,Diesel,2199,자동8,14.5,2등급,131.0
스팅어 2.2디젤 2WD_17인치 타이어 (15),기아,Diesel,2199,자동8,14.8,2등급,128.0
MINI Cooper SD five-door,MINI,Diesel,1995,자동6,15.4,2등급,121.0
아베오 1.4 NB MT,한국지엠,Gasoline,1362,수동6,13.8,2등급,120.0
볼보 V60D4,볼보,Diesel,1969,자동8,14.7,2등급,129.0
SM3 1.6 (15 Tire),르노삼성,Gasoline,1598,무단변속,13.8,2등급,120.0
쏘울 1.6디젤 (18타이어) (15),기아,Diesel,1582,자동7,14.6,2등급,129.0
i40 1.7디젤_7DCT ISG (Wagon_1718인치 타이어) (15),현대,Diesel,1685,자동7,14.6,2등급,129.0
i40 1.7디젤_7DCT ISG (Sedan_1718인치 타이어) (15),현대,Diesel,1685,자동7,15.3,2등급,123.0
볼보 S60D3,볼보,Diesel,1969,자동6,15.2,2등급,124.0
볼보 V60D3,볼보,Diesel,1969,자동6,14.7,2등급,129.0
i40 1.7디젤_7DCT ISG (Wagon_16인치 타이어) (15),현대,Diesel,1685,자동7,15.4,2등급,122.0
MINI Cooper D five-door,BMW,Diesel,1496,자동6,15.1,2등급,123.0
BMW 420d Coupe,BMW,Diesel,1995,자동8,14.0,2등급,135.0
볼보 S60D4,볼보,Diesel,1969,자동8,15.2,2등급,124.0
쏘나타(LF) 1.7디젤 개조차 7DCT (17 타이어) (15),현대,Diesel,1685,자동7,15.9,2등급,118.0
쏘나타(LF) 1.7디젤 개조차 7DCT (18 타이어) (15),현대,Diesel,1685,자동7,15.6,2등급,120.0
E220 d 4Matic,벤츠,Diesel,1950,자동9,13.8,2등급,138.0
카렌스 1.7 디젤 5인(17/18타이어) (15),기아,Diesel,1685,자동7,14.4,2등급,131.0
BMW 420d Gran Coupe,BMW,Diesel,1995,자동8,14.4,2등급,136.0
카렌스 1.7 디젤 5인 ISG(16타이어) (15),기아,Diesel,1685,자동7,15.2,2등급,123.0
카렌스 1.7 디젤 7인(17/18타이어) (15),기아,Diesel,1685,자동7,14.4,2등급,131.0
MINI Cooper SD,MINI,Diesel,1995,자동6,15.5,2등급,125.0
BMW 118d,BMW,Diesel,1995,자동8,15.3,2등급,128.0
MINI Cooper SD Countryman,BMW,Diesel,1995,자동8,14.1,2등급,139.0
BMW 420d Coupe,BMW,Diesel,1995,자동8,14.4,2등급,136.0
BMW Active Tourer,BMW,Diesel,1995,자동8,14.8,2등급,132.0
BMW 520d xDrvie,BMW,Diesel,1995,자동8,13.9,2등급,136.0
BMW 520d,BMW,Diesel,1995,자동8,14.0,2등급,135.0
K7(YG) 2.2디젤 17MY (17인치타이어) (15),기아,Diesel,2199,자동8,14.8,2등급,128.0
K7(YG) 2.2디젤 17MY (19인치타이어) (15),기아,Diesel,2199,자동8,14.1,2등급,135.0
K7(YG) 2.2디젤 17MY (18인치타이어) (15),기아,Diesel,2199,자동8,14.4,2등급,132.0
BMW 320d Touring,BMW,Diesel,1995,자동8,14.0,2등급,136.0
BMW 320d xDrive,BMW,Diesel,1995,자동8,13.8,2등급,138.0
볼보 S90D4,볼보,Diesel,1969,자동8,14.0,2등급,136.0
코란도C 2.2 디젤 6MT 2WD,쌍용,Diesel,2157,수동6,14.3,2등급,132.0
코란도C 2.2 디젤 6MT AWD,쌍용,Diesel,2157,수동6,13.8,2등급,138.0
C220 d 4Matic,벤츠,Diesel,2143,자동9,14.7,2등급,129.0
C250 d 4Matic,벤츠,Diesel,2143,자동9,13.8,2등급,138.0
그랜저 2.2디젤 8AT (19타이어) (15),현대,Diesel,2199,자동8,14.1,2등급,135.0
그랜저 2.2디젤 8AT (17타이어) (15),현대,Diesel,2199,자동8,14.8,2등급,128.0
그랜저 2.2디젤 8AT (18타이어) (15),현대,Diesel,2199,자동8,14.3,2등급,133.0
Lincoln MKZ Hybrid,포드,Gasoline,1999,무단변속,15.8,2등급,103.0
BMW Active Tourer,BMW,Diesel,1995,자동8,15.3,2등급,123.0
BMW 320d EfficientDynamics Edition,BMW,Diesel,1995,자동8,15.3,2등급,123.0
MINI Cooper D,BMW,Diesel,1496,자동6,15.1,2등급,123.0
BMW 320d Gran Turismo,BMW,Diesel,1995,자동8,14.2,2등급,133.0
C220 d 4Matic Estate,벤츠,Diesel,2143,자동9,13.8,2등급,138.0
BMW 320d,BMW,Diesel,1995,자동8,15.1,2등급,124.0
재규어 XE 20d,재규어,Diesel,1999,자동8,13.8,2등급,138.0
E220 d,벤츠,Diesel,1950,자동9,15.1,2등급,124.0
쏘울 1.6디젤 18타이어(17MY),기아,Diesel,1582,자동7,15.2,2등급,128.0
재규어 XF 20d,재규어,Diesel,1999,자동8,14.2,2등급,133.0
MINI Cooper SD Clubman,MINI,Diesel,1995,자동8,15.3,2등급,123.0
MINI Cooper D Clubman,MINI,Diesel,1995,자동8,15.2,2등급,123.0
K7(YG) 2.2디젤 (17인치타이어) (15),기아,Diesel,2199,자동8,14.3,2등급,133.0
BMW X1 xDrive18d,BMW,Diesel,1995,자동8,14.6,2등급,130.0
BMW X1 xDrive20d,BMW,Diesel,1995,자동8,14.0,2등급,136.0
BMW Active Tourer,BMW,Diesel,1995,자동8,15.7,2등급,119.0
티볼리 디젤 AT 2WD Short,쌍용,Diesel,1597,자동6,14.7,2등급,129.0
티볼리 디젤 AT AWD Short,쌍용,Diesel,1597,자동6,13.9,2등급,137.0
티볼리 디젤 MT 2WD Long,쌍용,Diesel,1597,수동6,15.7,2등급,120.0
티볼리 디젤 AT 2WD Long,쌍용,Diesel,1597,자동6,13.8,2등급,138.0
스포티지(QL) 2.0디젤 2WD ISG (17타이어) (15),기아,Diesel,1995,자동6,13.9,2등급,136.0
K5(JF)1.7디젤_ISG(18인치타이어)(15),기아,Diesel,1685,자동7,15.6,2등급,120.0
스포티지(QL) 2.0디젤 2WD ISG (18타이어) (15),기아,Diesel,1995,수동6,14.3,2등급,132.0
투싼(TL) 1.7디젤 ISG (17타이어) (15),현대,Diesel,1685,자동7,15.0,2등급,125.0
K5(JF)1.7디젤7DCT_ISG(17인치타이어)(15),기아,Diesel,1685,자동7,15.9,2등급,118.0
스포티지(QL) 2.0디젤 2WD ISG (17타이어) (15),기아,Diesel,1995,수동6,14.5,2등급,130.0
투싼(TL) 1.7디젤 ISG (18타이어) (15),현대,Diesel,1685,자동7,14.6,2등급,129.0
스포티지(QL) 1.7디젤 2WD ISG (17타이어) (15),기아,Diesel,1685,자동7,15.0,2등급,125.0
스포티지(QL) 1.7디젤 2WD ISG (18타이어) (15),기아,Diesel,1685,자동7,14.6,2등급,129.0
레인지로버 이보크 2.0D,랜드로버,Diesel,1999,자동9,13.8,2등급,143.0
재규어 XE 2.0D,재규어,Diesel,1999,자동8,13.8,2등급,138.0
볼보 V40D3,볼보,Diesel,1969,자동6,15.2,2등급,124.0
쏘울 1.6디젤 (유로6),기아,Diesel,1582,자동7,15.8,2등급,123.0
쏘울 1.6디젤 18인치타이어(유로6),기아,Diesel,1582,자동7,15.0,2등급,130.0
카렌스 1.7 디젤 ISG 16인치타이어(유로6),기아,Diesel,1685,자동7,15.7,2등급,123.0
카렌스 1.7 디젤 7인(유로6),기아,Diesel,1685,자동7,14.9,2등급,131.0
카렌스 1.7 디젤 5인(유로6),기아,Diesel,1685,자동7,14.9,2등급,131.0
투싼(TL) 2.0디젤 2WD ISG (17타이어) (15),현대,Diesel,1995,자동6,13.9,2등급,136.0
투싼(TL) 2.0디젤 2WD (18타이어) (15),현대,Diesel,1995,수동6,14.3,2등급,132.0
투싼(TL) 2.0디젤 2WD (17타이어) (15),현대,Diesel,1995,수동6,14.5,2등급,130.0
렉서스 ES300h,토요타,Gasoline,2494,무단변속,14.9,2등급,108.0
볼보 V40CCD3,볼보,Diesel,1969,자동6,15.2,2등급,124.0
짚 체로키,크라이슬러,Diesel,1956,자동9,14.0,2등급,141.0
그랜저 2.2 디젤(17인치 타이어),현대,Diesel,2199,자동6,14.0,2등급,142.0
그랜저 2.2 디젤(18인치 타이어),현대,Diesel,2199,자동6,13.8,2등급,144.0
300C,크라이슬러,Diesel,2987,자동5,13.8,2등급,143.0
RVR(2WD),미쓰비시,Gasoline,1998,무단변속,12.8,2등급,183.0
티볼리 1.6 디젤 AWD 6AT SCR,쌍용,Diesel,1597,자동6,13.6,3등급,139.0
티볼리 가솔린 1.5 MT 2WD 기준4,쌍용,Gasoline,1497,수동6,12.1,3등급,136.0
티볼리 가솔린 1.5 AT 2WD 기준4 (16인치 타이어),쌍용,Gasoline,1497,자동6,11.6,3등급,143.0
S350 d,벤츠,Diesel,2925,자동9,12.7,3등급,152.0
CLS400 d 4Matic,벤츠,Diesel,2925,자동9,11.7,3등급,165.0
베뉴 1.6 가솔린 MT (17“타이어),현대,Gasoline,1598,수동6,13.3,3등급,125.0
K7 2.5 GDI (PE/18”타이어),기아,Gasoline,2497,자동8,11.6,3등급,147.0
베뉴 1.6 가솔린 CVT (15“타이어),현대,Gasoline,1598,무단변속,13.7,3등급,121.0
베뉴 1.6 가솔린 CVT (17“타이어),현대,Gasoline,1598,무단변속,13.3,3등급,125.0
베뉴 1.6 가솔린 MT (15“타이어),현대,Gasoline,1598,수동6,13.6,3등급,122.0
K7 2.5 GDI (PE/17”타이어),기아,Gasoline,2497,자동8,11.9,3등급,142.0
BMW X4 xDrive20d,BMW,Diesel,1995,자동8,12.2,3등급,156.0
셀토스 1.6T-GDI 2WD (16 타이어),기아,Gasoline,1591,자동7,12.7,3등급,132.0
Peugeot 508 SW 2.0 BlueHDi,푸조,Diesel,1997,자동8,13.3,3등급,143.0
셀토스 1.6T-GDI 2WD (18 타이어),기아,Gasoline,1591,자동7,11.8,3등급,143.0
셀토스 1.6T-GDI 2WD (17 타이어),기아,Gasoline,1591,자동7,12.2,3등급,137.0
QM6 New 2.0 (17 Tire),르노삼성,Gasoline,1997,무단변속,12.0,3등급,140.0
QM6 New 2.0 (19 Tire),르노삼성,Gasoline,1997,무단변속,11.6,3등급,146.0
Altima 2.5,닛산,Gasoline,2488,무단변속,12.9,3등급,131.0
A3 40 TFSI,아우디,Gasoline,1984,자동7,11.7,3등급,145.0
Altima 2.5,닛산,Gasoline,2488,무단변속,12.8,3등급,132.0
Altima 2.0,닛산,Gasoline,1997,무단변속,12.2,3등급,139.0
BMW 530d RDE,BMW,Diesel,2993,자동8,12.6,3등급,151.0
BMW X3 xDrive20d,BMW,Diesel,1995,자동8,11.9,3등급,161.0
BMW 420d Coupe RDE,BMW,Diesel,1995,자동8,13.7,3등급,139.0
BMW 420d xDrive Gran Coupe RDE,BMW,Diesel,1995,자동8,11.9,3등급,162.0
BMW 420d Gran Coupe RDE,BMW,Diesel,1995,자동8,12.4,3등급,153.0
BMW 730d xDrive,BMW,Diesel,2993,자동8,11.8,3등급,163.0
BMW 420d xDrive Coupe RDE,BMW,Diesel,1995,자동8,12.3,3등급,157.0
BMW 320d Gran Turismo RDE,BMW,Diesel,1995,자동8,12.8,3등급,149.0
BMW 320d xDrive Gran Turismo RDE,BMW,Diesel,1995,자동8,12.1,3등급,158.0
레인지로버 이보크 D150,랜드로버,Diesel,1999,자동9,12.5,3등급,153.0
레인지로버 이보크 D180,랜드로버,Diesel,1999,자동9,11.9,3등급,162.0
아반떼 1.6T-GDI (19MY),현대,Gasoline,1591,수동6,11.6,3등급,142.0
아반떼 1.6T-GDI_7DCT (19MY),현대,Gasoline,1591,자동7,12.0,3등급,138.0
코란도 1.6 디젤 6AT AWD SCR,쌍용,Diesel,1597,자동6,13.3,3등급,143.0
BMW 520d,BMW,Diesel,1995,자동8,13.4,3등급,142.0
BMW 620d xDrive,BMW,Diesel,1995,자동8,12.4,3등급,154.0
쏘나타(DN8) 2.0CVVL_16인치타이어,현대,Gasoline,1999,자동6,13.1,3등급,128.0
쏘나타(DN8) 2.0CVVL_17인치타이어,현대,Gasoline,1999,자동6,13.3,3등급,126.0
쏘나타(DN8) 2.0CVVL_18인치타이어,현대,Gasoline,1999,자동6,13.0,3등급,129.0
Citroen C5 AirCross 2.0 BlueHDi,PSA,Diesel,1997,자동8,12.7,3등급,150.0
재규어 XF 25d AWD,재규어,Diesel,1999,자동8,11.8,3등급,164.0
짚 레니게이드,크라이슬러,Diesel,1956,자동9,11.8,3등급,164.0
CR-V 2WD,혼다,Gasoline,1498,무단변속,12.4,3등급,133.0
CIVIC 4D,혼다,Gasoline,1996,무단변속,13.6,3등급,122.0
재규어 E-PACE D180,재규어,Diesel,1999,자동9,12.4,3등급,155.0
재규어 E-PACE D150,재규어,Diesel,1999,자동9,12.6,3등급,153.0
쏘울 1.6T-GDI (17 타이어),기아,Gasoline,1591,자동7,12.4,3등급,134.0
쏘울 1.6T-GDI (18 타이어),기아,Gasoline,1591,자동7,12.2,3등급,137.0
Citroen Grand C4 SPACETOURER 2.0 BlueHDi,PSA,Diesel,1997,자동8,12.7,3등급,151.0
HR-V 2WD,혼다,Gasoline,1799,무단변속,11.7,3등급,141.0
BMW X2 xDrive18d,BMW,Diesel,1995,자동8,13.6,3등급,140.0
팰리세이드 2.2디젤 AWD 7인(18타이어),현대,Diesel,2199,자동8,11.8,3등급,163.0
팰리세이드 2.2디젤 2WD 7인(20타이어),현대,Diesel,2199,자동8,12.0,3등급,160.0
팰리세이드 2.2디젤 AWD 8인(18타이어),현대,Diesel,2199,자동8,11.8,3등급,163.0
팰리세이드 2.2디젤 2WD 8인(18타이어),현대,Diesel,2199,자동8,12.4,3등급,155.0
팰리세이드 2.2디젤 2WD 7인(18 타이어),현대,Diesel,2199,자동8,12.6,3등급,151.0
팰리세이드 2.2디젤 2WD 8인(20타이어),현대,Diesel,2199,자동8,12.0,3등급,160.0
재규어 XE 20d,재규어,Diesel,1999,자동8,13.1,3등급,146.0
재규어 XF 20d AWD,재규어,Diesel,1999,자동8,12.4,3등급,155.0
재규어 XF 20d,재규어,Diesel,1999,자동8,12.7,3등급,151.0
재규어 XE 20d AWD,재규어,Diesel,1999,자동8,13.6,3등급,141.0
BMW 320d xDrive,BMW,Diesel,1995,자동8,13.5,3등급,141.0
재규어 E-PACE D240,재규어,Diesel,1999,자동9,11.8,3등급,164.0
레인지로버 벨라 D180,랜드로버,Diesel,1999,자동8,11.6,3등급,167.0
i30 1.6T-GDI_7DCT (N_Line),현대,Gasoline,1591,자동7,11.8,3등급,143.0
말리부 1.35 TURBO,한국지엠,Gasoline,1341,무단변속,13.3,3등급,126.0
QM6 2.0 (17 Tire),르노삼성,Gasoline,1997,무단변속,11.7,3등급,144.0
QM6 2.0 DIESEL (4WD 19 Tire),르노삼성,Diesel,1995,무단변속,11.6,3등급,167.0
티볼리 디젤 AT 2WD Long EU6C,쌍용,Diesel,1597,자동6,13.3,3등급,143.0
티볼리 디젤 AT AWD Short EU6C,쌍용,Diesel,1597,자동6,13.4,3등급,142.0
코란도C 2.2 디젤 6AT 2WD EU6C,쌍용,Diesel,2157,자동6,12.4,3등급,155.0
티볼리 디젤 AT AWD Long EU6C,쌍용,Diesel,1597,자동6,12.8,3등급,149.0
코란도C 2.2 디젤 6AT AWD EU6C,쌍용,Diesel,2157,자동6,11.8,3등급,164.0
QM6 2.0 DIESEL (4WD 18 Tire),르노삼성,Diesel,1995,무단변속,11.7,3등급,165.0
QM6 2.0 DIESEL WLTP (2WD 19 Tire),르노삼성,Diesel,1995,무단변속,12.1,3등급,158.0
레인지로버 이보크 2.0D,랜드로버,Diesel,1999,자동9,12.3,3등급,156.0
레인지로버 이보크 TD4,랜드로버,Diesel,1999,자동9,12.6,3등급,152.0
QM6 2.0 DIESEL WLTP (2WD 17 Tire),르노삼성,Diesel,1995,무단변속,12.2,3등급,157.0
Peugeot 508 2.0 BlueHDi,푸조,Diesel,1997,자동8,13.3,3등급,143.0
Peugeot 508 GT 2.0 BlueHDi,푸조,Diesel,1997,자동8,13.3,3등급,143.0
K3 1.6 T-GDI 5DR 7DCT (SUMMER TIRE),기아,Gasoline,1591,자동7,11.9,3등급,141.0
Peugeot 308 GT 2.0 BlueHDi,푸조,Diesel,1997,자동8,13.1,3등급,146.0
K3 1.6 T-GDI 5DR 7DCT (ALL SEASON TIRE),기아,Gasoline,1591,자동7,12.1,3등급,139.0
K3 1.6 T-GDI 4DR 7DCT (ALL SEASON TIRE),기아,Gasoline,1591,자동7,12.2,3등급,138.0
K3 1.6 T-GDI 4DR 6MT (ALL SEASON TIRE),기아,Gasoline,1591,수동6,12.2,3등급,138.0
K3 1.6 T-GDI 4DR 7DCT (SUMMER TIRE),기아,Gasoline,1591,자동7,12.1,3등급,139.0
재규어 XJ 3.0D,재규어,Diesel,2993,자동8,12.3,3등급,156.0
Peugeot 5008 GT 2.0 BlueHDi,푸조,Diesel,1997,자동8,12.9,3등급,148.0
DS7 Crossback 2.0 BlueHDi,PSA,Diesel,1997,자동8,12.8,3등급,149.0
Peugeot 3008 GT 2.0 BlueHDi,푸조,Diesel,1997,자동8,12.9,3등급,148.0
재규어 XJ 3.0D,재규어,Diesel,2993,자동8,12.3,3등급,156.0
SM6 2.0(17 Tire),르노삼성,Gasoline,1997,자동7,12.2,3등급,139.0
스팅어 2.2디젤 AWD_17인치타이어,기아,Diesel,2199,자동8,13.3,3등급,143.0
스팅어 2.2디젤 AWD_18인치타이어,기아,Diesel,2199,자동8,13.0,3등급,147.0
디스커버리 스포츠 TD4 180PS,랜드로버,Diesel,1999,자동9,12.1,3등급,159.0
BMW 620d,BMW,Diesel,1995,자동8,13.4,3등급,142.0
BMW 520d xDrive,BMW,Diesel,1995,자동8,13.5,3등급,141.0
G80 2.2디젤 AWD 19MY (18타이어),현대,Diesel,2199,자동8,12.2,3등급,158.0
스포티지 2.0디젤 4WD (PE/18타이어),기아,Diesel,1995,자동8,12.7,3등급,151.0
스토닉 1.0 T-GDI 7DCT (15타이어),기아,Gasoline,998,자동7,13.7,3등급,121.0
스포티지 2.0디젤 4WD (PE/19타이어),기아,Diesel,1995,자동8,12.4,3등급,154.0
스포티지 2.0디젤 4WD (PE/17타이어),기아,Diesel,1995,자동8,12.9,3등급,148.0
스토닉 1.0 T-GDI 7DCT (17타이어),기아,Gasoline,998,자동7,13.5,3등급,123.0
스토닉 1.4 가솔린 6AT 19MY (17타이어) (15),기아,Gasoline,1368,자동6,12.6,3등급,132.0
투싼 개조차 2.0디젤 AWD (19타이어),현대,Diesel,1995,자동8,12.4,3등급,154.0
투싼 개조차 2.0디젤 AWD (18타이어),현대,Diesel,1995,자동8,12.7,3등급,151.0
투싼 개조차 1.6T-GDI 2WD (18타이어),현대,Gasoline,1591,자동7,11.6,3등급,144.0
투싼 개조차 2.0디젤 AWD (17타이어),현대,Diesel,1995,자동8,13.1,3등급,145.0
투싼 개조차 1.6T-GDI 2WD (17타이어),현대,Gasoline,1591,자동7,11.9,3등급,141.0
BMW 320d xDrive Gran Turismo WLTP,BMW,Diesel,1995,자동8,12.1,3등급,158.0
BMW 320d xDrive WLTP,BMW,Diesel,1995,자동8,12.6,3등급,152.0
BMW 320d Gran Turismo WLTP,BMW,Diesel,1995,자동8,13.0,3등급,147.0
BMW 420d xDrive Coupe WLTP,BMW,Diesel,1995,자동8,12.3,3등급,157.0
BMW 420d Coupe WLTP,BMW,Diesel,1995,자동8,13.7,3등급,139.0
BMW X1 xDrive18d,BMW,Diesel,1995,자동8,12.0,3등급,159.0
MINI Cooper D Countryman ALL4,MINI,Diesel,1995,자동8,13.4,3등급,141.0
BMW 420d xDrive Gran Coupe WLTP,BMW,Diesel,1995,자동8,11.9,3등급,162.0
MINI Cooper SD Countryman ALL4,MINI,Diesel,1995,자동8,13.2,3등급,144.0
BMW 530d WLTP,BMW,Diesel,2993,자동8,12.6,3등급,151.0
BMW 420d Grand Coupe WLTP,BMW,Diesel,1995,자동8,12.4,3등급,153.0
BMW 320d EfficientDynamics Edition WLTP,BMW,Diesel,1995,자동8,13.7,3등급,138.0
BMW 730Ld xDrive WLTP,BMW,Diesel,2993,자동8,11.6,3등급,166.0
BMW 730d xDrive WLTP,BMW,Diesel,2993,자동8,11.6,3등급,166.0
BMW 740d xDrive WLTP,BMW,Diesel,2993,자동8,11.6,3등급,166.0
볼보 V90CCD5 AWD,볼보,Diesel,1969,자동8,12.6,3등급,152.0
BMW 320d Touring WLTP,BMW,Diesel,1995,자동8,12.8,3등급,149.0
BMW 320d WLTP,BMW,Diesel,1995,자동8,13.5,3등급,141.0
볼보 S90D5 AWD,볼보,Diesel,1969,자동8,12.7,3등급,151.0
Passat 2.0 TSI,폭스바겐,Gasoline,1984,자동6,12.1,3등급,142.0
짚 레니게이드,크라이슬러,Diesel,1956,자동9,11.8,3등급,163.0
짚 체로키 2.2,크라이슬러,Diesel,2184,자동9,12.6,3등급,152.0
Tiguan 2.0 TDI 4Motion,폭스바겐,Diesel,1968,자동7,13.1,3등급,146.0
쏘렌토(19MY) 2.0디젤 AWD ISG 7인 18인치,기아,Diesel,1995,자동8,12.2,3등급,158.0
쏘렌토(19MY) 2.2디젤 2WD ISG 7인(18 타이어),기아,Diesel,2199,자동8,13.4,3등급,142.0
쏘렌토(19MY) 2.2디젤 AWD ISG 5인 19인치,기아,Diesel,2199,자동8,12.2,3등급,157.0
A220 Hatchback,벤츠,Gasoline,1991,자동7,12.3,3등급,140.0
쏘렌토(19MY) 2.0디젤 AWD ISG 7인 19인치,기아,Diesel,1995,자동8,11.7,3등급,165.0
쏘렌토(19MY) 2.2디젤 2WD ISG 5인(19 타이어),기아,Diesel,2199,자동8,13.2,3등급,144.0
쏘렌토(19MY) 2.0디젤 2WD ISG 5인 (19 타이어),기아,Diesel,1995,자동8,13.1,3등급,146.0
쏘렌토(19MY) 2.0디젤 AWD ISG 5인 19인치,기아,Diesel,1995,자동8,12.0,3등급,160.0
쏘렌토(19MY) 2.2디젤 AWD ISG 5인 18인치,기아,Diesel,2199,자동8,12.4,3등급,154.0
쏘렌토(19MY) 2.2디젤 AWD ISG 7인 19인치,기아,Diesel,2199,자동8,12.0,3등급,160.0
쏘렌토(19MY) 2.0디젤 2WD ISG 7인 (19 타이어),기아,Diesel,1995,자동8,13.1,3등급,146.0
쏘렌토(19MY) 2.0디젤 AWD ISG 5인 18인치,기아,Diesel,1995,자동8,12.4,3등급,155.0
쏘렌토(19MY) 2.2디젤 AWD ISG 7인 18인치,기아,Diesel,2199,자동8,12.2,3등급,157.0
쏘렌토(19MY) 2.2디젤 2WD ISG 7인(19 타이어),기아,Diesel,2199,자동8,13.2,3등급,144.0
쏘렌토(19MY) 2.2디젤 2WD ISG 5인 (18 타이어),기아,Diesel,2199,자동8,13.6,3등급,140.0
쏘렌토(19MY) 2.0디젤 2WD ISG 7인 (18 타이어),기아,Diesel,1995,자동8,13.2,3등급,144.0
CHEVROLET EQUINOX FWD,GM,Diesel,1598,자동6,13.3,3등급,143.0
CHEVROLET EQUINOX AWD,GM,Diesel,1598,자동6,12.9,3등급,148.0
K5 2.0CVVL 개조차_18인치 타이어 (15),기아,Gasoline,1999,자동6,11.6,3등급,144.0
볼보 XC60D5 AWD,볼보,Diesel,1969,자동8,12.9,3등급,148.0
싼타페 2.0 디젤 AWD 7인 (19 타이어),현대,Diesel,1995,자동8,12.0,3등급,160.0
싼타페 2.0 디젤 2WD 5인 (19 타이어),현대,Diesel,1995,자동8,13.5,3등급,141.0
싼타페 2.2 디젤 AWD 7인 (18 타이어),현대,Diesel,2199,자동8,12.3,3등급,156.0
싼타페 2.0 디젤 2WD 7인 (19 타이어),현대,Diesel,1995,자동8,13.1,3등급,146.0
싼타페 2.0 디젤 AWD 5인 (19 타이어),현대,Diesel,1995,자동8,12.0,3등급,160.0
싼타페 2.2 디젤 2WD 5인 (18 타이어),현대,Diesel,2199,자동8,13.6,3등급,140.0
싼타페 2.2 디젤 2WD 7인 (19 타이어),현대,Diesel,2199,자동8,12.8,3등급,149.0
싼타페 2.2 디젤 AWD 5인 (19 타이어),현대,Diesel,2199,자동8,12.0,3등급,160.0
싼타페 2.2 디젤 AWD 7인 (19 타이어),현대,Diesel,2199,자동8,12.0,3등급,160.0
싼타페 2.2 디젤 2WD 5인 (19 타이어),현대,Diesel,2199,자동8,13.3,3등급,144.0
싼타페 2.2 디젤 2WD 7인 (18 타이어),현대,Diesel,2199,자동8,13.0,3등급,146.0
싼타페 2.0 디젤 AWD 7인 (18 타이어),현대,Diesel,1995,자동8,12.3,3등급,156.0
싼타페 2.2 디젤 AWD 5인 (18 타이어),현대,Diesel,2199,자동8,12.3,3등급,156.0
싼타페 2.0 디젤 AWD 5인 (18 타이어),현대,Diesel,1995,자동8,12.3,3등급,156.0
Passat GT 2.0 TDI 4Motion,폭스바겐,Diesel,1968,자동6,13.6,3등급,140.0
A6 35 TDI quattro,아우디,Diesel,1968,자동7,11.8,3등급,164.0
Tiguan Allspace 2.0 TDI,폭스바겐,Diesel,1968,자동7,13.7,3등급,138.0
Tiguan Allspace 2.0 TDI,폭스바겐,Diesel,1968,자동7,13.7,3등급,138.0
A4 40 TFSI,아우디,Gasoline,1984,자동7,12.3,3등급,139.0
K5 2.0CVVL 개조차_16인치 타이어 (15),기아,Gasoline,1999,자동6,12.3,3등급,136.0
K5(JF) 1.6T-GDI 개조차_16인치 타이어 (15),기아,Gasoline,1591,자동7,13.0,3등급,127.0
K5 1.6T-GDI 개조차_18인치 타이어 (15),기아,Gasoline,1591,자동7,12.3,3등급,134.0
K5 1.6T-GDI 개조차_17인치 타이어 (15),기아,Gasoline,1591,자동7,12.8,3등급,130.0
벨로스터 1.6T-GDI 6MT (ALL SEASON TIRE),현대,Gasoline,1591,수동6,12.6,3등급,132.0
벨로스터 1.6T-GDI 7DCT (SUMMMER TIRE),현대,Gasoline,1591,자동7,12.4,3등급,134.0
벨로스터 1.6T-GDI 7DCT (ALL SEASON TIRE),현대,Gasoline,1591,자동7,12.6,3등급,132.0
벨로스터 1.6T-GDI 6MT (SUMMER TIRE),현대,Gasoline,1591,수동6,12.4,3등급,134.0
벨로스터 1.4T-GDI 7DCT,현대,Gasoline,1353,자동7,13.1,3등급,127.0
K5 2.0CVVL 개조차_17인치 타이어 (15),기아,Gasoline,1999,자동6,12.1,3등급,137.0
G80 2.2디젤 AWD (19타이어) (15),현대,Diesel,2199,자동8,12.1,3등급,159.0
G80 2.2디젤 AWD (18타이어) (15),현대,Diesel,2199,자동8,12.2,3등급,158.0
G80 2.2디젤 2WD (19타이어) (15),현대,Diesel,2199,자동8,13.1,3등급,146.0
HR-V 4WD,혼다,Gasoline,1799,무단변속,12.3,3등급,140.0
C220 d 4Matic Coupe,벤츠,Diesel,2143,자동9,13.7,3등급,139.0
CR-V DIESEL 4WD,혼다,Diesel,1597,자동9,13.5,3등급,141.0
프라이드(YB) 1.4가솔린 (5DR_15인치 타이어) (15),기아,Gasoline,1368,자동4,13.1,3등급,126.0
프라이드(YB) 1.4가솔린 (5DR_16인치 타이어) (15),기아,Gasoline,1368,자동4,12.8,3등급,130.0
스토닉 1.4 가솔린 6AT (17타이어) (15),기아,Gasoline,1368,자동6,12.6,3등급,132.0
스토닉 1.4 가솔린 6AT (15타이어) (15),기아,Gasoline,1368,자동6,12.8,3등급,130.0
S400 d L,벤츠,Diesel,2925,자동9,12.5,3등급,153.0
S350 d 4Matic,벤츠,Diesel,2925,자동9,12.4,3등급,156.0
S400 d 4Matic L,벤츠,Diesel,2925,자동9,12.3,3등급,156.0
S350 d,벤츠,Diesel,2925,자동9,13.0,3등급,148.0
재규어 XF 25d AWD,재규어,Diesel,1999,자동8,12.9,3등급,148.0
G70 2.2디젤 AWD_18인치타이어 (15),현대,Diesel,2199,자동8,13.5,3등급,141.0
G70 2.2디젤 AWD_17인치타이어 (15),현대,Diesel,2199,자동8,13.6,3등급,140.0
피아트 500,크라이슬러,Gasoline,1368,자동6,11.7,3등급,144.0
피아트 500C,크라이슬러,Gasoline,1368,자동6,11.7,3등급,144.0
레인지로버 벨라 D180,랜드로버,Diesel,1999,자동8,12.1,3등급,159.0
재규어 F-PACE 25d,재규어,Diesel,1999,자동8,11.6,3등급,166.0
레인지로버 벨라 D300,랜드로버,Diesel,2993,자동8,12.8,3등급,150.0
BMW M550d xDrive,BMW,Diesel,2993,자동8,11.6,3등급,167.0
MINI Cooper five-door,MINI,Gasoline,1499,자동6,12.3,3등급,137.0
BMW X3 xDrive20d,BMW,Diesel,1995,자동8,12.1,3등급,162.0
코란도스포츠 2.2 6MT 4WD,쌍용,Diesel,2157,수동6,12.0,3등급,160.0
코란도스포츠 2.2 6MT 2WD,쌍용,Diesel,2157,수동6,12.4,3등급,155.0
CLS400 d 4Matic,벤츠,Diesel,2925,자동9,12.5,3등급,153.0
말리부 1.5 TURBO,한국지엠,Gasoline,1490,자동6,12.7,3등급,132.0
말리부 1.5 TURBO,한국지엠,Gasoline,1490,자동6,12.2,3등급,138.0
쏘렌토(PE) 2.0디젤 2WD ISG 5인(18타이어) (15),기아,Diesel,1995,자동6,13.1,3등급,145.0
쏘렌토(PE) 2.2디젤 4WD ISG 7인(19타이어) (15),기아,Diesel,2199,자동8,11.6,3등급,167.0
쏘렌토(PE) 2.2디젤 2WD ISG 5인(19타이어) (15),기아,Diesel,2199,자동8,12.6,3등급,152.0
쏘렌토(PE) 2.2디젤 4WD ISG 5인(19타이어) (15),기아,Diesel,2199,자동8,12.1,3등급,159.0
쏘렌토(PE) 2.0디젤 4WD ISG 7인(18타이어) (15),기아,Diesel,1995,자동6,11.9,3등급,161.0
쏘렌토(PE) 2.0디젤 4WD ISG 5인(18타이어) (15),기아,Diesel,1995,자동6,11.9,3등급,161.0
쏘렌토(PE) 2.2디젤 4WD ISG 5인(18타이어) (15),기아,Diesel,2199,자동8,12.2,3등급,157.0
쏘렌토(PE) 2.0디젤 2WD ISG 7인(19타이어) (15),기아,Diesel,1995,자동6,12.4,3등급,154.0
쏘렌토(PE) 2.2디젤 2WD ISG 7인(19타이어) (15),기아,Diesel,2199,자동8,12.6,3등급,152.0
쏘렌토(PE) 2.0디젤 2WD ISG 5인(19타이어) (15),기아,Diesel,1995,자동6,12.4,3등급,154.0
쏘렌토(PE) 2.2디젤 4WD ISG 7인(18타이어) (15),기아,Diesel,2199,자동8,11.7,3등급,164.0
쏘렌토(PE) 2.2디젤 2WD ISG 7인(18타이어) (15),기아,Diesel,2199,자동8,12.9,3등급,148.0
쏘렌토(PE) 2.0디젤 2WD ISG 7인(18타이어) (15),기아,Diesel,1995,자동6,12.6,3등급,151.0
쏘렌토(PE) 2.2디젤 2WD ISG 5인(18타이어) (15),기아,Diesel,2199,자동8,13.4,3등급,142.0
코나 1.6T-GDI 2WD (18타이어) (15),현대,Gasoline,1591,자동7,12.3,3등급,134.0
코나 1.6T-GDI 2WD (16타이어) (15),현대,Gasoline,1591,자동7,12.8,3등급,128.0
코나 1.6T-GDI 2WD (17타이어) (15),현대,Gasoline,1591,자동7,12.6,3등급,131.0
트랙스 1.4,한국지엠,Gasoline,1362,수동6,12.3,3등급,136.0
디스커버리 SD4,랜드로버,Diesel,1999,자동8,12.8,3등급,150.0
CLS250 d 4Matic,벤츠,Diesel,2143,자동7,13.0,3등급,148.0
재규어 XJ 3.0D,재규어,Diesel,2993,자동8,12.1,3등급,159.0
Infiniti Q50S Hybrid,닛산,Gasoline,3498,자동7,12.0,3등급,142.0
ALTIMA 2.5,닛산,Gasoline,2488,무단변속,12.5,3등급,135.0
레인지로버 이보크 2.0D,랜드로버,Diesel,1999,자동9,13.6,3등급,141.0
올란도 1.6 디젤,한국지엠,Diesel,1598,자동6,12.7,3등급,150.0
K3 1.6T-GDI (2DR) 7DCT (15),기아,Gasoline,1591,자동7,12.0,3등급,139.0
트랙스 1.4,한국지엠,Gasoline,1362,자동6,11.8,3등급,143.0
K3 1.6GDI (2DR) (15),기아,Gasoline,1591,자동6,12.1,3등급,138.0
K3 1.6GDI (4DR) (15),기아,Gasoline,1591,수동6,13.5,3등급,123.0
K3 1.6GDI (4DR) (16 타이어) (15),기아,Gasoline,1591,자동6,13.3,3등급,124.0
K3 1.6GDI (5DR) (15),기아,Gasoline,1591,자동6,11.8,3등급,142.0
캡티바 2.0 디젤 5인승,한국지엠,Diesel,1956,자동6,11.8,3등급,164.0
K3 1.6GDI (4DR) (17 타이어) (15),기아,Gasoline,1591,자동6,12.6,3등급,132.0
K3 1.6T-GDI (2DR) (15),기아,Gasoline,1591,수동6,11.6,3등급,144.0
K3 1.6GDI (4DR) (15 타이어) (15),기아,Gasoline,1591,자동6,13.7,3등급,121.0
엑센트 카파 1.4가솔린 CVT (4DR) (15),현대,Gasoline,1368,무단변속,13.4,3등급,122.0
엑센트 카파 1.4가솔린 CVT (5DR) (15),현대,Gasoline,1368,무단변속,13.1,3등급,125.0
스팅어 2.2디젤 AWD_18인치 타이어 (15),기아,Diesel,2199,자동8,13.0,3등급,147.0
스팅어 2.2디젤 AWD_17인치 타이어 (15),기아,Diesel,2199,자동8,13.5,3등급,141.0
벨로스터 1.6T-GDI_7DCT (15),현대,Gasoline,1591,자동7,11.8,3등급,140.0
벨로스터 1.6GDI (15),현대,Gasoline,1591,자동6,11.8,3등급,140.0
벨로스터 1.6GDI_6DCT (15),현대,Gasoline,1591,자동6,12.7,3등급,129.0
BMW 420d xDrive Gran Coupe,BMW,Diesel,1995,자동8,12.4,3등급,146.0
아베오 1.4 HB MT,한국지엠,Gasoline,1362,수동6,13.6,3등급,122.0
아베오 1.4 HB AT,한국지엠,Gasoline,1362,자동6,12.1,3등급,139.0
아베오 1.4 NB AT,한국지엠,Gasoline,1362,자동6,12.2,3등급,138.0
BMW 420d xDrive Coupe,BMW,Diesel,1995,자동8,13.4,3등급,148.0
쏘렌토 2.2디젤 2WD ISG 7인(18타이어) (15),기아,Diesel,2199,자동6,12.3,3등급,156.0
SM3 1.6 (17 Tire),르노삼성,Gasoline,1598,무단변속,13.3,3등급,125.0
쏘렌토 2.0디젤 2WD ISG 7인(18타이어) (15),기아,Diesel,1995,자동6,12.6,3등급,152.0
쏘렌토 2.2디젤 2WD ISG 5인(18타이어) (15),기아,Diesel,2199,자동6,12.9,3등급,150.0
쏘렌토 2.2디젤 2WD ISG 5인(19타이어) (15),기아,Diesel,2199,자동6,12.0,3등급,160.0
쏘렌토 2.2디젤 4WD ISG 5인(18타이어) (15),기아,Diesel,2199,자동6,11.6,3등급,166.0
쏘렌토 2.0디젤 2WD ISG 5인(18타이어) (15),기아,Diesel,1995,자동6,13.1,3등급,146.0
쏘렌토 2.0디젤 2WD ISG 7인(19타이어) (15),기아,Diesel,1995,자동6,12.4,3등급,155.0
쏘렌토 2.0디젤 4WD ISG 7인(18타이어) (15),기아,Diesel,1995,자동6,11.9,3등급,162.0
쏘렌토 2.2디젤 4WD ISG 7인(18타이어) (15),기아,Diesel,2199,자동6,11.6,3등급,166.0
쏘렌토 2.0디젤 2WD ISG 5인(19타이어) (15),기아,Diesel,1995,자동6,12.4,3등급,155.0
쏘렌토 2.0디젤 4WD ISG 5인(18타이어) (15),기아,Diesel,1995,자동6,11.9,3등급,162.0
MINI Cooper Convertible,BMW,Gasoline,1499,자동6,11.9,3등급,144.0
쏘렌토 2.2디젤 2WD ISG 7인(19타이어) (15),기아,Diesel,2199,자동6,12.0,3등급,160.0
GLC250 d 4Matic Coupe,벤츠,Diesel,2143,자동9,12.4,3등급,154.0
A200,벤츠,Gasoline,1595,자동7,12.0,3등급,143.0
볼보 XC60D5,볼보,Diesel,2400,자동6,11.6,3등급,167.0
MINI Cooper S Convertible,BMW,Gasoline,1998,자동6,11.6,3등급,147.0
GLC220 d 4Matic Coupe,벤츠,Diesel,2143,자동9,12.9,3등급,148.0
E220 d 4Matic,벤츠,Diesel,1950,자동9,13.7,3등급,139.0
BMW 420d Gran Coupe,BMW,Diesel,1995,자동8,13.7,3등급,139.0
볼보 XC60D4 AWD,볼보,Diesel,1969,자동8,13.3,3등급,144.0
쏘나타(LF) 1.6T-GDI 개조차 (17 타이어) (15),현대,Gasoline,1591,자동7,12.8,3등급,128.0
쏘나타(LF) 2.0CVVL 개조차 (18 타이어) (15),현대,Gasoline,1999,자동6,11.6,3등급,143.0
쏘나타(LF) 2.0CVVL 개조차 (17 타이어) (15),현대,Gasoline,1999,자동6,12.0,3등급,138.0
쏘나타(LF) 1.6T-GDI 개조차 (16 타이어) (15),현대,Gasoline,1591,자동7,13.0,3등급,126.0
쏘나타(LF) 2.0CVVL 개조차 (16 타이어) (15),현대,Gasoline,1999,자동6,12.3,3등급,136.0
쏘나타(LF) 1.6T-GDI 개조차 (18 타이어) (15),현대,Gasoline,1591,자동7,12.3,3등급,134.0
CR-V 4WD,혼다,Gasoline,1498,무단변속,12.2,3등급,138.0
CR-V 4WD,혼다,Gasoline,1498,무단변속,12.2,3등급,138.0
MINI Cooper D Countryman,BMW,Diesel,1995,자동8,13.6,3등급,140.0
BMW 435d xDrive Gran Coupe,BMW,Diesel,2993,자동8,12.0,3등급,165.0
BMW 320d Gran Turismo xDrive,BMW,Diesel,1995,자동8,13.5,3등급,141.0
디스커버리 스포츠 2.0D,랜드로버,Diesel,1999,자동9,11.8,3등급,163.0
BMW 420d xDrive Gran Coupe,BMW,Diesel,1995,자동8,12.4,3등급,146.0
싼타페 2.0디젤 2WD ISG 5인 (19타이어) (15),현대,Diesel,1995,자동6,12.7,3등급,151.0
싼타페 2.0디젤 4WD ISG 5인 (15),현대,Diesel,1995,자동6,11.9,3등급,161.0
싼타페 2.2디젤 2WD ISG 5인(19타이어) (15),현대,Diesel,2199,자동6,12.4,3등급,155.0
싼타페 2.0디젤 2WD ISG 5인 (15),현대,Diesel,1995,자동6,13.3,3등급,143.0
싼타페 2.0디젤 2WD ISG 7인 (19타이어) (15),현대,Diesel,1995,자동6,12.7,3등급,151.0
싼타페 2.0디젤 2WD ISG 7인 (15),현대,Diesel,1995,자동6,13.3,3등급,143.0
싼타페 2.2디젤 2WD ISG 7인(19타이어) (15),현대,Diesel,2199,자동6,12.0,3등급,160.0
싼타페 2.0디젤 4WD ISG 7인 (15),현대,Diesel,1995,자동6,11.9,3등급,161.0
볼보 V90CCD5 AWD,볼보,Diesel,1969,자동8,13.3,3등급,143.0
MINI Cooper S five-door,MINI,Gasoline,1998,자동6,12.4,3등급,138.0
BMW 420d xDrive Coupe,BMW,Diesel,1995,자동8,13.3,3등급,148.0
MINI Cooper SD Countryman ALL4,BMW,Diesel,1995,자동8,13.1,3등급,151.0
MINI John Cooper Works,MINI,Gasoline,1998,자동6,11.9,3등급,146.0
BMW Gran Turismo EfficientDynamics Edition,BMW,Diesel,1995,자동8,12.0,3등급,161.0
MINI Cooper D Countryman ALL4,BMW,Diesel,1995,자동8,13.2,3등급,151.0
BMW 530d,BMW,Diesel,2993,자동8,13.5,3등급,147.0
크루즈 1.4 터보,한국지엠,Gasoline,1399,자동6,12.8,3등급,132.0
크루즈 1.4 터보,한국지엠,Gasoline,1399,자동6,13.5,3등급,124.0
코란도C 2.2 디젤 6AT AWD,쌍용,Diesel,2157,자동6,11.8,3등급,163.0
코란도C 2.2 디젤 6AT 2WD,쌍용,Diesel,2157,자동6,12.6,3등급,153.0
짚 체로키 2.2,크라이슬러,Diesel,2184,자동9,12.3,3등급,157.0
E350 d,벤츠,Diesel,2987,자동9,13.1,3등급,146.0
GLC250 d 4Matic,벤츠,Diesel,2143,자동9,12.7,3등급,151.0
볼보 S90D5 AWD,볼보,Diesel,1969,자동8,13.2,3등급,145.0
맥스크루즈 2.2디젤 2WD 7인(8AT) (15),현대,Diesel,2199,자동8,12.5,3등급,154.0
맥스크루즈 2.2디젤 2WD 6인(8AT) (15),현대,Diesel,2199,자동8,12.5,3등급,154.0
BMW 730Ld xDrive,BMW,Diesel,2993,자동8,11.9,3등급,163.0
BMW 730d xDrive,BMW,Diesel,2993,자동8,11.9,3등급,163.0
MINI Cooper SD five-door,MINI,Diesel,1995,자동6,12.6,3등급,152.0
MINI Cooper S,MINI,Gasoline,1998,자동6,12.6,3등급,134.0
짚 체로키 2.2,크라이슬러,Diesel,2184,자동9,12.2,3등급,158.0
i30(PD) 1.6T-GDI_7DCT (15),현대,Gasoline,1591,자동7,11.6,3등급,144.0
i30(PD) 1.4T-GDI_7DCT (15),현대,Gasoline,1353,자동7,13.0,3등급,127.0
레인지로버 이보크 2.0D,랜드로버,Diesel,1999,자동9,11.9,3등급,162.0
레인지로버 이보크 2.0D,랜드로버,Diesel,1999,자동9,12.4,3등급,156.0
말리부 1.5 TURBO,한국지엠,Gasoline,1490,자동6,13.0,3등급,131.0
K5 2.0CVVL(16/17인치 타이어)_17MY (15),기아,Gasoline,1999,자동6,12.1,3등급,137.0
K5 2.0CVVL(18인치 타이어)_17MY (15),기아,Gasoline,1999,자동6,11.6,3등급,144.0
재규어 F-PACE 20d,재규어,Diesel,1999,자동8,12.8,3등급,150.0
볼보 XC90D5 AWD,볼보,Diesel,1969,자동8,11.9,3등급,161.0
말리부 1.5 TURBO,한국지엠,Gasoline,1490,자동6,12.5,3등급,136.0
재규어 XF 20d,재규어,Diesel,1999,자동8,13.2,3등급,145.0
S350 d 4Matic,벤츠,Diesel,2987,자동9,11.6,3등급,166.0
S350 d L,벤츠,Diesel,2987,자동9,11.6,3등급,167.0
S350 d 4Matic L,벤츠,Diesel,2987,자동9,11.6,3등급,168.0
쏘울 1.6GDI 16타이어 (17MY),기아,Gasoline,1591,자동6,11.9,3등급,146.0
HR-V 2WD,혼다,Gasoline,1799,무단변속,13.1,3등급,130.0
BMW 740Ld xDrive,BMW,Diesel,2993,자동8,12.1,3등급,160.0
BMW 740d xDrive,BMW,Diesel,2993,자동8,12.1,3등급,160.0
아반떼 1.6T-GDI (15),현대,Gasoline,1591,수동6,11.6,3등급,142.0
아반떼 1.6T-GDI_7DCT (15),현대,Gasoline,1591,자동7,12.0,3등급,138.0
MINI Cooper S Convertible,MINI,Gasoline,1998,자동6,12.1,3등급,141.0
MINI Cooper Convertible,MINI,Gasoline,1499,자동6,12.4,3등급,136.0
렉서스 RX450h,토요타,Gasoline,3456,무단변속,12.8,3등급,129.0
SM6 2.0(18 Tire),르노삼성,Gasoline,1997,자동7,12.0,3등급,141.0
SM6 1.6(17 Tire),르노삼성,Gasoline,1618,자동7,12.8,3등급,131.0
재규어 XF 30d,재규어,Diesel,2993,자동8,12.3,3등급,156.0
SM6 1.6(18 Tire),르노삼성,Gasoline,1618,자동7,12.3,3등급,137.0
재규어 XJ 3.0D,재규어,Diesel,2993,자동8,12.1,3등급,159.0
토요타 RAV4 Hybrid,토요타,Gasoline,2494,무단변속,13.0,3등급,127.0
K7(YG) 2.2디젤 (18인치타이어) (15),기아,Diesel,2199,자동8,13.6,3등급,140.0
GLC220 d 4Matic,벤츠,Diesel,2143,자동9,12.9,3등급,148.0
ACCORD 2.4,혼다,Gasoline,2356,무단변속,12.6,3등급,136.0
아반떼 2.0가솔린 (15/16인치 타이어) (15),현대,Gasoline,1999,자동6,12.8,3등급,130.0
아반떼 2.0가솔린 (17인치 타이어) (15),현대,Gasoline,1999,자동6,12.4,3등급,135.0
MINI Cooper,MINI,Gasoline,1499,자동6,12.5,3등급,135.0
MINI Cooper Clubman,MINI,Gasoline,1499,자동6,11.6,3등급,147.0
MINI Cooper five-door,MINI,Gasoline,1499,자동6,12.5,3등급,135.0
티볼리 디젤 AT AWD Long,쌍용,Diesel,1597,자동6,13.3,3등급,144.0
티볼리 가솔린 MT 2WD Short,쌍용,Gasoline,1597,수동6,11.8,3등급,142.0
K5(JF)1.6T-GDI(18인치 타이어)(15),기아,Gasoline,1591,자동7,12.2,3등급,137.0
K5(JF)1.6T-GDI(17인치타이어)(15),기아,Gasoline,1591,자동7,12.6,3등급,132.0
K5(JF)1.6T-GDI(16인치타이어)(15),기아,Gasoline,1591,자동7,12.8,3등급,130.0
K5(JF) 2.0가솔린(15),기아,Gasoline,1999,자동6,12.0,3등급,140.0
스포티지(QL) 2.0디젤 2WD ISG (18타이어) (15),기아,Diesel,1995,자동6,13.7,3등급,138.0
스포티지(QL) 2.0디젤 4WD (19타이어) (15),기아,Diesel,1995,자동6,12.0,3등급,160.0
스포티지(QL) 2.0디젤 4WD (18타이어) (15),기아,Diesel,1995,자동6,12.2,3등급,157.0
스포티지(QL) 2.0디젤 4WD (17타이어) (15),기아,Diesel,1995,자동6,12.4,3등급,155.0
스포티지(QL) 2.0디젤 2WD ISG (19타이어) (15),기아,Diesel,1995,자동6,13.3,3등급,143.0
MINI Cooper S Clubman,MINI,Gasoline,1998,자동8,11.7,3등급,146.0
렉서스 NX300h,토요타,Gasoline,2494,무단변속,12.0,3등급,140.0
디스커버리 스포츠 2.0D,랜드로버,Diesel,1999,자동9,12.0,3등급,159.0
BMW 730Ld xDrive,BMW,Diesel,2993,자동8,12.2,3등급,157.0
BMW 730d xDrive,BMW,Diesel,2993,자동8,12.2,3등급,157.0
짚 레니게이드,크라이슬러,Diesel,1956,자동9,11.6,3등급,167.0
아반떼(AD) 1.6 GDI (15),현대,Gasoline,1591,수동6,13.7,3등급,121.0
아반떼(AD) 1.6GDI (17타이어) (15),현대,Gasoline,1591,자동6,13.1,3등급,126.0
아반떼(AD) 1.6GDI (15/16타이어) (15),현대,Gasoline,1591,자동6,13.7,3등급,121.0
쏘나타(LF) 1.6T-GDI_7DCT(16인치 타이어),현대,Gasoline,1591,자동7,13.4,3등급,129.0
쏘나타(LF) 2.0가솔린(18인치 타이어),현대,Gasoline,1999,자동6,12.0,3등급,146.0
쏘나타(LF) 1.6T-GDI_7DCT(18인치 타이어),현대,Gasoline,1591,자동7,12.7,3등급,137.0
쏘나타(LF) 1.6T-GDI_7DCT(17인치 타이어),현대,Gasoline,1591,자동7,13.1,3등급,132.0
쏘나타(LF) 2.0가솔린(17인치 타이어),현대,Gasoline,1999,자동6,12.6,3등급,138.0
FIAT 500X,크라이슬러,Diesel,1956,자동9,12.2,3등급,158.0
투싼(TL) 2.0디젤 2WD ISG (19타이어) (15),현대,Diesel,1995,자동6,13.3,3등급,143.0
투싼(TL) 2.0디젤 4WD (18타이어) (15),현대,Diesel,1995,자동6,12.2,3등급,157.0
투싼(TL) 2.0디젤 2WD ISG (18타이어) (15),현대,Diesel,1995,자동6,13.7,3등급,139.0
투싼(TL) 2.0디젤 4WD (17타이어) (15),현대,Diesel,1995,수동6,13.6,3등급,140.0
투싼(TL) 2.0디젤 4WD (17타이어) (15),현대,Diesel,1995,자동6,12.4,3등급,155.0
투싼(TL) 2.0디젤 4WD (19타이어) (15),현대,Diesel,1995,자동6,12.0,3등급,160.0
투싼(TL) 2.0디젤 4WD (18타이어) (15),현대,Diesel,1995,수동6,13.1,3등급,146.0
크루즈 2.0 디젤 AT,한국지엠,Diesel,1998,자동6,13.1,3등급,152.0
i40 Saloon 2.0GDI(16인치 타이어),현대,Gasoline,1999,자동6,11.9,3등급,147.0
벨로스터 1.6GDI (2015년형),현대,Gasoline,1591,수동6,13.3,3등급,130.0
벨로스터 1.6T-GDI (2015년형),현대,Gasoline,1591,자동7,12.3,3등급,141.0
벨로스터 1.6GDI (2015년형),현대,Gasoline,1591,자동6,12.4,3등급,140.0
벨로스터 1.6GDI_6DCT (2015년형),현대,Gasoline,1591,자동6,13.3,3등급,129.0
벨로스터 1.6T-GDI (2015년형),현대,Gasoline,1591,수동6,12.4,3등급,140.0
피아트 500C,크라이슬러,Gasoline,1368,자동6,12.0,3등급,145.0
렉서스 GS450h,토요타,Gasoline,3456,무단변속,12.7,3등급,132.0
피아트 500,크라이슬러,Gasoline,1368,자동6,11.8,3등급,148.0
쏘렌토 2.2디젤 4WD ISG 5인 19인치타이어(UM),기아,Diesel,2199,자동6,11.6,3등급,173.0
쏘렌토 2.2디젤 2WD ISG 7인(UM),기아,Diesel,2199,자동6,12.8,3등급,155.0
쏘렌토 2.2디젤 2WD ISG 7인 19인치타이어(UM),기아,Diesel,2199,자동6,12.4,3등급,160.0
쏘렌토 2.0디젤 2WD ISG 5인 19인치타이어(UM),기아,Diesel,1995,자동6,12.9,3등급,154.0
쏘렌토 2.0디젤 4WD ISG 5인(UM),기아,Diesel,1995,자동6,12.3,3등급,162.0
쏘렌토 2.0디젤 4WD ISG 5인 19인치타이어(UM),기아,Diesel,1995,자동6,11.7,3등급,170.0
쏘렌토 2.2디젤 2WD ISG 5인 19인치타이어(UM),기아,Diesel,2199,자동6,12.4,3등급,160.0
쏘렌토 2.2디젤 4WD ISG 7인 19인치타이어(UM),기아,Diesel,2199,자동6,11.6,3등급,173.0
쏘렌토 2.0디젤 4WD ISG 7인(UM),기아,Diesel,1995,자동6,12.3,3등급,162.0
쏘렌토 2.0디젤 4WD ISG 7인 19인치타이어(UM),기아,Diesel,1995,자동6,11.7,3등급,170.0
쏘렌토 2.2디젤 4WD ISG 5인(UM),기아,Diesel,2199,자동6,12.0,3등급,166.0
쏘렌토 2.0디젤 2WD ISG 7인 19인치타이어(UM),기아,Diesel,1995,자동6,12.9,3등급,154.0
쏘렌토 2.2디젤 4WD ISG 7인(UM),기아,Diesel,2199,자동6,12.0,3등급,166.0
쏘렌토 2.0디젤 2WD ISG 7인(UM),기아,Diesel,1995,자동6,13.1,3등급,151.0
쏘렌토 2.0디젤 2WD ISG 5인(UM),기아,Diesel,1995,자동6,13.5,3등급,146.0
쏘렌토 2.2디젤 2WD ISG 5인(UM),기아,Diesel,2199,자동6,13.4,3등급,148.0
토요타 86,토요타,Gasoline,1998,수동6,11.8,3등급,148.0
쏘나타(LF) 2.0가솔린,현대,Gasoline,1999,자동6,12.1,3등급,145.0
쏘나타(LF) 2.0가솔린(18인치 타이어),현대,Gasoline,1999,자동6,11.6,3등급,151.0
피아트 500C,크라이슬러,Gasoline,1368,자동6,12.4,3등급,140.0
파나메라 디젤,포르쉐,Diesel,2967,자동8,12.0,3등급,167.0
짚그랜드체로키,크라이슬러,Diesel,2987,자동8,11.7,3등급,172.0
토요타 Camry,토요타,Gasoline,2487,자동8,12.3,3등급,134.0
렉서스 GS450h,토요타,Gasoline,3456,무단변속,12.7,3등급,137.0
렉서스 GS450h,토요타,Gasoline,3456,무단변속,11.8,3등급,148.0
토요타 86,토요타,Gasoline,1998,자동6,11.6,3등급,150.0
피아트 500,크라이슬러,Gasoline,1368,자동6,12.4,3등급,140.0
RVR(4WD),미쓰비시,Gasoline,1998,무단변속,12.4,3등급,189.0
아웃랜더 2.4,미쓰비시,Gasoline,2360,무단변속,11.8,3등급,198.0
랜서,미쓰비시,Gasoline,1998,무단변속,12.6,3등급,186.0
아웃랜더 2.4,미쓰비시,Gasoline,2360,무단변속,10.7,3등급,220.0
벤츠 E 350 4MATIC,벤츠,Gasoline,1991,자동9,10.3,4등급,169.0
벤츠 CLS 450 4MATIC,벤츠,Gasoline,2999,자동9,9.8,4등급,178.0
Mercedes-AMG E 53 4MATIC +,벤츠,Gasoline,2999,자동9,9.5,4등급,185.0
Mercedes-AMG CLS 53 4MATIC +,벤츠,Gasoline,2999,자동9,9.5,4등급,183.0
티볼리 가솔린 1.5 AT 2WD 기준4 (18인치 타이어),쌍용,Gasoline,1497,자동6,11.4,4등급,145.0
티볼리 가솔린 1.5 AT AWD 기준4,쌍용,Gasoline,1497,자동6,10.2,4등급,164.0
카니발(PE 20MY) 2.2디젤 2WD 11인승 (18 타이어),기아,Diesel,2199,자동8,11.3,4등급,172.0
카니발(PE 20MY) 2.2디젤 2WD 9인승 (19 타이어),기아,Diesel,2199,자동8,11.3,4등급,171.0
카니발(PE 20MY) 2.2디젤 하이리무진 9인(18 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
카니발(PE 20MY) 2.2디젤 2WD 11인승 (17 타이어),기아,Diesel,2199,자동8,11.4,4등급,169.0
카니발(PE 20MY) 2.2디젤 2WD 9인승 (18 타이어),기아,Diesel,2199,자동8,11.4,4등급,170.0
카니발(PE 20MY) 2.2디젤 하이리무진 9인(19 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
카니발(PE 20MY)2.2디젤 하이리무진 11인(18 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
카니발(PE 20MY) 2.2디젤 2WD 7인승 (19 타이어),기아,Diesel,2199,자동8,11.3,4등급,171.0
카니발(PE 20MY) 2.2디젤 아웃도어 9인(19 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
벤츠 GLE300 d 4Matic,벤츠,Diesel,1950,자동9,10.6,4등급,183.0
K7 3.3 GDI (PE/18타이어),기아,Gasoline,3342,자동8,10.0,4등급,172.0
K7 3.0GDI (PE/18타이어),기아,Gasoline,2999,자동8,10.0,4등급,168.0
K7 3.3 GDI (PE/19타이어),기아,Gasoline,3342,자동8,9.7,4등급,178.0
K7 3.0GDI (PE/19타이어),기아,Gasoline,2999,자동8,9.8,4등급,170.0
K7 2.5 GDI (PE/19”타이어),기아,Gasoline,2497,자동8,11.1,4등급,153.0
볼보 S60T5,볼보,Gasoline,1969,자동8,10.8,4등급,158.0
볼보 V60CCT5 AWD,볼보,Gasoline,1969,자동8,10.1,4등급,169.0
셀토스 1.6T-GDI 4WD (17 타이어),기아,Gasoline,1591,자동7,11.1,4등급,153.0
셀토스 1.6T-GDI 4WD (16 타이어),기아,Gasoline,1591,자동7,11.1,4등급,152.0
셀토스 1.6T-GDI 4WD (18 타이어),기아,Gasoline,1591,자동7,10.9,4등급,155.0
BMW Z4 M40i,BMW,Gasoline,2998,자동8,10.2,4등급,168.0
A5 Sportback 45 TFSI quattro,아우디,Gasoline,1984,자동7,10.1,4등급,169.0
A5 Coupe 45 TFSI quattro,아우디,Gasoline,1984,자동7,10.3,4등급,166.0
A5 Cabriolet 45 TFSI quattro,아우디,Gasoline,1984,자동7,9.7,4등급,177.0
A5 Coupe 45 TFSI quattro,아우디,Gasoline,1984,자동7,10.3,4등급,166.0
A5 Sportback 45 TFSI quattro,아우디,Gasoline,1984,자동7,10.1,4등급,169.0
Master Bus 13p,르노삼성,Diesel,2299,수동6,9.7,4등급,201.0
BMW 740Li xDrive,BMW,Gasoline,2998,자동8,9.4,4등급,184.0
스포티지 2.0MPI (PE/1819타이어) (19),기아,Gasoline,1999,자동6,10.5,4등급,161.0
BMW 740d xDrive,BMW,Diesel,2993,자동8,11.2,4등급,173.0
BMW 730Ld xDrive,BMW,Diesel,2993,자동8,11.5,4등급,167.0
BMW 740Ld xDrive,BMW,Diesel,2993,자동8,11.2,4등급,172.0
BMW 435d xDrive Gran Coupe RDE,BMW,Diesel,2993,자동8,11.3,4등급,170.0
BMW X3 xDrive20i,BMW,Gasoline,1998,자동8,9.5,4등급,181.0
아반떼 1.6LPI (15/16 타이어) (19MY),현대,LPG,1591,자동6,10.6,4등급,122.0
Touareg 3.0 TDI,폭스바겐,Diesel,2967,자동8,10.3,4등급,188.0
Touareg 3.0 TDI,폭스바겐,Diesel,2967,자동8,10.3,4등급,188.0
토요타 RAV4 2WD,토요타,Gasoline,2487,자동8,11.4,4등급,145.0
스팅어 2.0T-GDI AWD_19인치타이어(올시즌),기아,Gasoline,1998,자동8,9.5,4등급,181.0
스팅어 2.0T-GDI 2WD_19인치타이어(올시즌),기아,Gasoline,1998,자동8,10.3,4등급,166.0
GLC300 4Matic Coupe,벤츠,Gasoline,1991,자동9,9.7,4등급,180.0
A4 45 TFSI quattro,아우디,Gasoline,1984,자동7,10.6,4등급,162.0
볼보 S90T5,볼보,Gasoline,1969,자동8,11.1,4등급,155.0
쏘나타(DN8) 2.0LPI_16인치타이어,현대,LPG,1999,자동6,10.3,4등급,126.0
쏘나타(DN8) 2.0LPI_18인치타이어,현대,LPG,1999,자동6,9.8,4등급,133.0
Maxima,닛산,Gasoline,3498,무단변속,9.4,4등급,182.0
렉스턴스포츠 칸 2.2 6MT 4WD Long deck leaf,쌍용,Diesel,2157,수동6,10.6,4등급,183.0
렉스턴스포츠 칸 2.2 6AT 2WD Long deck leaf,쌍용,Diesel,2157,자동6,10.0,4등급,196.0
렉스턴스포츠 칸 2.2 6AT 4WD Long deck leaf,쌍용,Diesel,2157,자동6,9.7,4등급,202.0
렉스턴스포츠 칸 2.2 6AT 4WD Long deck,쌍용,Diesel,2157,자동6,9.7,4등급,202.0
INFINITI Q60,닛산,Gasoline,2997,자동7,9.4,4등급,183.0
렉스턴스포츠 칸 2.2 6MT 2WD Long deck,쌍용,Diesel,2157,수동6,10.9,4등급,178.0
렉스턴스포츠 칸 2.2 6AT 2WD Long deck,쌍용,Diesel,2157,자동6,10.0,4등급,196.0
BMW 330i,BMW,Gasoline,1998,자동8,11.1,4등급,153.0
CR-V 4WD,혼다,Gasoline,1498,무단변속,11.4,4등급,145.0
렉스턴스포츠 칸 2.2 6MT 4WD Long deck,쌍용,Diesel,2157,수동6,10.6,4등급,183.0
CR-V 4WD,혼다,Gasoline,1498,무단변속,11.4,4등급,145.0
렉스턴스포츠 칸 2.2 6MT 2WD Long deck leaf,쌍용,Diesel,2157,수동6,10.9,4등급,178.0
BMW X7 xDrive30d,BMW,Diesel,2993,자동8,9.5,4등급,206.0
짚 레니게이드 2.4,크라이슬러,Gasoline,2360,자동9,10.0,4등급,171.0
BMW Z4 sDrive20i,BMW,Gasoline,1998,자동8,10.7,4등급,159.0
BMW 330i xDrive,BMW,Gasoline,1998,자동8,10.4,4등급,164.0
팰리세이드 3.8GDI 2WD 8인 (18 타이어),현대,Gasoline,3778,자동8,9.6,4등급,178.0
팰리세이드 2.2디젤 AWD 8인(20타이어),현대,Diesel,2199,자동8,11.5,4등급,167.0
팰리세이드 3.8GDI 2WD 7인 (18 타이어),현대,Gasoline,3778,자동8,9.6,4등급,178.0
팰리세이드 2.2디젤 AWD 7인(20타이어),현대,Diesel,2199,자동8,11.5,4등급,167.0
재규어 F-PACE 25d AWD,재규어,Diesel,1999,자동8,11.1,4등급,174.0
토요타 CAMRY,토요타,Gasoline,2494,자동6,10.6,4등급,159.0
BMW M550d xDrive RDE,BMW,Diesel,2993,자동8,10.6,4등급,183.0
캐딜락 CT6 2.0T,GM,Gasoline,1998,자동10,11.0,4등급,156.0
BMW X7 xDrive30d,BMW,Diesel,2993,자동8,9.5,4등급,206.0
재규어 F-PACE 20d AWD,재규어,Diesel,1999,자동8,11.5,4등급,168.0
레인지로버 벨라 D240,랜드로버,Diesel,1999,자동8,11.0,4등급,176.0
i30 1.6T-GDI_6MT (N_Line),현대,Gasoline,1591,수동6,11.4,4등급,148.0
레인지로버 벨라 D300,랜드로버,Diesel,2993,자동8,10.8,4등급,179.0
짚 체로키 2.2,크라이슬러,Diesel,2184,자동9,11.1,4등급,175.0
Mercedes-AMG SLC43,벤츠,Gasoline,2996,자동9,9.4,4등급,186.0
GLC300 4Matic,벤츠,Gasoline,1991,자동9,9.4,4등급,186.0
G4 렉스턴 2.2 7AT 4WD SCR 7인승,쌍용,Diesel,2157,자동7,10.1,4등급,194.0
G4 렉스턴 2.2 7AT 2WD SCR 7인승,쌍용,Diesel,2157,자동7,10.5,4등급,186.0
G4 렉스턴 2.2 7AT 4WD SCR 5인승,쌍용,Diesel,2157,자동7,10.1,4등급,194.0
G4 렉스턴 2.2 7AT 2WD SCR 5인승,쌍용,Diesel,2157,자동7,10.5,4등급,186.0
INFINITI QX50 2.0,닛산,Gasoline,1997,무단변속,10.3,4등급,167.0
INFINITI QX50 2.0 AWD,닛산,Gasoline,1997,무단변속,9.8,4등급,176.0
모하비 3.0 디젤 2WD 5인,기아,Diesel,2959,자동8,10.1,4등급,193.0
디스커버리 TD6,랜드로버,Diesel,2993,자동8,9.7,4등급,201.0
재규어 F-PACE 30d,재규어,Diesel,2993,자동8,11.3,4등급,171.0
모하비 3.0 디젤 4WD 5인,기아,Diesel,2959,자동8,9.6,4등급,205.0
BMW X5 xDrive30d,BMW,Diesel,2993,자동8,10.0,4등급,195.0
BMW X4 xDrive30d,BMW,Diesel,2993,자동8,11.1,4등급,174.0
재규어 XF 25t,재규어,Gasoline,1997,자동8,10.6,4등급,160.0
A6 40 TFSI quattro,아우디,Gasoline,1984,자동8,9.7,4등급,179.0
BMW X5 xDrive30d,BMW,Diesel,2993,자동8,10.0,4등급,195.0
짚 랭글러 스포츠,크라이슬러,Gasoline,1995,자동8,9.6,4등급,179.0
ACCORD 2.0T,혼다,Gasoline,1996,자동10,10.8,4등급,158.0
디스커버리 스포츠 TD4 150PS,랜드로버,Diesel,1999,자동9,11.3,4등급,172.0
BMW X5 M50d,BMW,Diesel,2993,자동8,9.7,4등급,202.0
SM6 M4R 2.0 (17 Tire),르노삼성,Gasoline,1998,무단변속,11.4,4등급,149.0
Master VAN L1H1,르노삼성,Diesel,2299,수동6,10.8,4등급,179.0
QM6 2.0 (19 Tire),르노삼성,Gasoline,1997,무단변속,11.4,4등급,149.0
Master VAN L2H2,르노삼성,Diesel,2299,수동6,10.5,4등급,183.0
X-Trail 2WD,닛산,Gasoline,2488,무단변속,11.1,4등급,154.0
X-Trail 4WD,닛산,Gasoline,2488,무단변속,10.6,4등급,162.0
BMW X1 xDrive25i,BMW,Gasoline,1998,자동8,9.4,4등급,187.0
BMW X4 xDrive20d,BMW,Diesel,1995,자동8,11.5,4등급,166.0
MINI John Cooper Works Convertible,MINI,Gasoline,1998,자동6,11.1,4등급,154.0
BMW X2 xDrive25i,BMW,Gasoline,1998,자동8,10.1,4등급,172.0
투싼 개조차 1.6T-GDI AWD (17타이어),현대,Gasoline,1591,자동7,10.9,4등급,154.0
마세라티 콰트로포르테 디젤,마제라티,Diesel,2987,자동8,9.4,4등급,208.0
투싼 개조차 1.6T-GDI 2WD (19타이어),현대,Gasoline,1591,자동7,11.3,4등급,148.0
마세라티 르반떼 디젤,마제라티,Diesel,2987,자동8,9.7,4등급,201.0
투싼 개조차 1.6T-GDI AWD (18타이어),현대,Gasoline,1591,자동7,10.7,4등급,157.0
마세라티 기블리 디젤,마제라티,Diesel,2987,자동8,10.0,4등급,196.0
스포티지 2.0MPI (PE/17타이어),기아,Gasoline,1999,자동6,10.8,4등급,156.0
투싼 개조차 1.6T-GDI AWD (19타이어),현대,Gasoline,1591,자동7,10.4,4등급,162.0
스포티지 2.0MPI (PE/1819타이어),기아,Gasoline,1999,자동6,10.5,4등급,161.0
BMW X6 xDrive30d WLTP,BMW,Diesel,2993,자동8,10.0,4등급,195.0
모하비 3.0 디젤 2WD 7인,기아,Diesel,2959,자동8,10.1,4등급,193.0
모하비 3.0 디젤 4WD 7인,기아,Diesel,2959,자동8,9.6,4등급,205.0
GLE350 d 4Matic,벤츠,Diesel,2987,자동9,10.1,4등급,194.0
GLE350 d 4Matic Coupe,벤츠,Diesel,2987,자동9,9.9,4등급,197.0
GLS350 d 4Matic,벤츠,Diesel,2987,자동9,9.6,4등급,204.0
BMW 435d xDrive Gran Coupe WLTP,BMW,Diesel,2993,자동8,11.5,4등급,167.0
BMW X6 xDrive40d WLTP,BMW,Diesel,2993,자동8,9.4,4등급,207.0
MURANO Hybrid,닛산,Gasoline,2488,무단변속,10.0,4등급,170.0
BMW X4 M40d,BMW,Diesel,2993,자동8,10.7,4등급,182.0
BMW M550d xDrive WLTP,BMW,Diesel,2993,자동8,11.2,4등급,173.0
BMW 740Ld xDrive WLTP,BMW,Diesel,2993,자동8,11.1,4등급,174.0
볼보 S90T5,볼보,Gasoline,1969,자동8,11.1,4등급,155.0
볼보 XC60T6 AWD,볼보,Gasoline,1969,자동8,9.4,4등급,186.0
BMW 520i,BMW,Gasoline,1998,자동8,10.9,4등급,153.0
카니발 2.2디젤 하이리무진 11인(18 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
A5 Cabriolet 45 TFSI quattro,아우디,Gasoline,1984,자동7,9.7,4등급,177.0
카니발 2.2디젤 하이리무진 9인(18 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
카니발 2.2디젤 아웃도어 9인(19 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
카니발 2.2디젤 하이리무진 9인(19 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
카니발 2.2디젤 하이리무진 7인(19 타이어),기아,Diesel,2199,자동8,10.3,4등급,189.0
INFINITI QX30 AWD,닛산,Gasoline,1991,자동7,10.4,4등급,165.0
볼보 XC40T4 AWD,볼보,Gasoline,1969,자동8,10.3,4등급,168.0
벨로스터 N 2.0T-GDI (PP),현대,Gasoline,1998,수동6,10.5,4등급,162.0
벨로스터 N 2.0T-GDI (STD),현대,Gasoline,1998,수동6,10.7,4등급,159.0
코란도투리스모 샤토 11인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,9.8,4등급,200.0
코란도투리스모 샤토 9인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,9.8,4등급,200.0
G4 렉스턴 5인승 2.2 2WD 7AT,쌍용,Diesel,2157,자동7,10.5,4등급,186.0
G4 렉스턴 5인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,10.1,4등급,193.0
G4 렉스턴 7인승 2.2 2WD 7AT,쌍용,Diesel,2157,자동7,10.5,4등급,186.0
G4 렉스턴 7인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,10.1,4등급,193.0
C200 Coupe,벤츠,Gasoline,1991,자동9,11.2,4등급,154.0
쏘나타(LF)개조차 2.0LPI AT_택시,현대,LPG,1999,자동6,9.4,4등급,139.0
MINI Countryman John Cooper Works ALL4,MINI,Gasoline,1998,자동8,10.2,4등급,164.0
K01H,DFSK,Gasoline,1240,수동5,10.1,4등급,166.0
짚 그랜드 체로키,크라이슬러,Diesel,2987,자동8,9.7,4등급,201.0
TT Coupe 45 TFSI quattro,아우디,Gasoline,1984,자동6,9.6,4등급,176.0
스팅어 2.0T-GDI AWD_19인치타이어_19MY,기아,Gasoline,1998,자동8,9.4,4등급,179.0
A3 40 TFSI,아우디,Gasoline,1984,자동7,11.5,4등급,146.0
TT Roadster 45 TFSI quattro,아우디,Gasoline,1984,자동6,9.5,4등급,178.0
E400 Cabriolet,벤츠,Gasoline,2996,자동9,9.9,4등급,176.0
스팅어 2.0T-GDI 2WD_19인치타이어_19MY,기아,Gasoline,1998,자동8,10.1,4등급,165.0
A4 45 TFSI,아우디,Gasoline,1984,자동7,11.2,4등급,150.0
A6 40 TFSI,아우디,Gasoline,1984,자동7,11.2,4등급,153.0
스팅어 2.0T-GDI AWD_18인치타이어_19MY,기아,Gasoline,1998,자동8,9.6,4등급,175.0
카니발 2.2디젤 2WD 9인승 (18 타이어),기아,Diesel,2199,자동8,11.4,4등급,170.0
카니발 2.2디젤 2WD 9인승 (19 타이어),기아,Diesel,2199,자동8,11.3,4등급,171.0
카니발 2.2디젤 2WD 7인승 (19 타이어),기아,Diesel,2199,자동8,11.3,4등급,171.0
카니발 2.2디젤 2WD 11인승 (18 타이어),기아,Diesel,2199,자동8,11.3,4등급,172.0
카니발 2.2디젤 2WD 11인승 (17 타이어),기아,Diesel,2199,자동8,11.4,4등급,169.0
코란도투리스모 11인승 2.2 2WD 7AT,쌍용,Diesel,2157,자동7,10.6,4등급,184.0
코란도투리스모 9인승 2.2 2WD 7AT,쌍용,Diesel,2157,자동7,10.6,4등급,184.0
코란도투리스모 11인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,10.1,4등급,194.0
코란도투리스모 9인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,10.1,4등급,194.0
K5 개조차 2.0LPI AT_택시,기아,LPG,1999,자동6,9.4,4등급,139.0
Mustang 2.3 Convertible,포드,Gasoline,2261,자동10,9.4,4등급,179.0
볼보 XC90D5 AWD,볼보,Diesel,1969,자동8,10.9,4등급,176.0
볼보 XC90D5 AWD,볼보,Diesel,1969,자동8,10.9,4등급,176.0
Mustang 2.3 Coupe,포드,Gasoline,2261,자동10,9.4,4등급,179.0
렉스턴스포츠 2.2 6MT 2WD,쌍용,Diesel,2157,수동6,11.0,4등급,176.0
렉스턴스포츠 2.2 6AT 4WD,쌍용,Diesel,2157,자동6,9.8,4등급,199.0
렉스턴스포츠 2.2 6AT 2WD,쌍용,Diesel,2157,자동6,10.1,4등급,194.0
렉스턴스포츠 2.2 6MT 4WD,쌍용,Diesel,2157,수동6,10.7,4등급,181.0
렉서스 RC200t,토요타,Gasoline,1998,자동8,9.9,4등급,175.0
싼타페 2.0T-GDI 2WD 5인,현대,Gasoline,1998,자동8,9.5,4등급,180.0
싼타페 2.0T-GDI 2WD 7인,현대,Gasoline,1998,자동8,9.5,4등급,180.0
티볼리 가솔린 AT 2WD Short LEV3,쌍용,Gasoline,1597,자동6,11.4,4등급,148.0
BMW M2,BMW,Gasoline,2979,자동7,9.4,4등급,184.0
SM6 M4R 2.0 (18 Tire),르노삼성,Gasoline,1998,무단변속,11.1,4등급,154.0
레인지로버 이보크 Si4,랜드로버,Gasoline,1997,자동9,10.0,4등급,168.0
재규어 F-TYPE P300 Coupe,재규어,Gasoline,1997,자동8,9.8,4등급,172.0
캐딜락 CTS AWD,GM,Gasoline,1998,자동8,9.5,4등급,185.0
캐딜락 ATS COUPE,GM,Gasoline,1998,자동8,11.0,4등급,157.0
재규어 F-TYPE P300 Convertible,재규어,Gasoline,1997,자동8,9.8,4등급,172.0
캐딜락 ATS RWD,GM,Gasoline,1998,자동8,11.0,4등급,157.0
K7 2.4GDI 18MY (19인치타이어) (15),기아,Gasoline,2359,자동6,10.7,4등급,156.0
K7 2.4GDI 18MY (18인치타이어) (15),기아,Gasoline,2359,자동6,11.1,4등급,152.0
K7 3.0GDI (18타이어) (15),기아,Gasoline,2999,자동8,10.0,4등급,168.0
K7 2.4GDI 18MY (17인치타이어) (15),기아,Gasoline,2359,자동6,11.2,4등급,150.0
K7 3.0GDI (19타이어) (15),기아,Gasoline,2999,자동8,9.8,4등급,170.0
그랜드스타렉스 2.5디젤 2WD 6MT (PE2),현대,Diesel,2497,수동6,10.9,4등급,177.0
렉서스 LS500h AWD,토요타,Gasoline,3456,무단변속,10.6,4등급,161.0
BMW M4 CS,BMW,Gasoline,2979,자동7,9.7,4등급,180.0
그랜드스타렉스 2.5디젤 2WD 5AT_9인 (PE2),현대,Diesel,2497,자동5,9.4,4등급,210.0
렉서스 LS500h 2WD,토요타,Gasoline,3456,무단변속,11.5,4등급,147.0
그랜드스타렉스 2.5디젤 2WD 5AT (PE2),현대,Diesel,2497,자동5,9.7,4등급,203.0
재규어 XE 20t,재규어,Gasoline,1997,자동8,10.1,4등급,167.0
토요타 CAMRY,토요타,Gasoline,2494,자동6,11.5,4등급,152.0
BMW 540i xDrive,BMW,Gasoline,2998,자동8,10.2,4등급,170.0
Passat 1.8 TSI,아우디,Gasoline,1798,자동6,11.1,4등급,155.0
Golf GTI 2.0 TSI,폭스바겐,Gasoline,1984,자동6,11.1,4등급,151.0
G70 2.0T-GDI AWD (18인치 타이어) (15),현대,Gasoline,1998,자동8,10.0,4등급,168.0
G70 2.0T-GDI 2WD (19인치 타이어) (15),현대,Gasoline,1998,자동8,10.4,4등급,161.0
G70 2.0T-GDI 2WD (18인치 타이어) (15),현대,Gasoline,1998,자동8,10.7,4등급,156.0
G70 2.0T-GDI AWD (19인치 타이어) (15),현대,Gasoline,1998,자동8,9.5,4등급,177.0
SM5 2.0 (17 Tire),르노삼성,Gasoline,1998,무단변속,11.2,4등급,151.0
재규어 XF 25t,재규어,Gasoline,1997,자동8,10.5,4등급,160.0
캐딜락 CT6 2.0T,GM,Gasoline,1998,자동8,10.2,4등급,171.0
레인지로버 벨라 D240,랜드로버,Diesel,1999,자동8,10.9,4등급,177.0
재규어 XF 25t AWD,재규어,Gasoline,1997,자동8,10.2,4등급,165.0
GLA250 4Matic,벤츠,Gasoline,1991,자동7,10.5,4등급,165.0
CLA220,벤츠,Gasoline,1991,자동7,11.5,4등급,151.0
B220,벤츠,Gasoline,1991,자동7,11.1,4등급,156.0
C200 4Matic,벤츠,Gasoline,1991,자동9,10.7,4등급,162.0
C200 4Matic (17 18 19 Tire),벤츠,Gasoline,1991,자동9,11.3,4등급,153.0
GLA220,벤츠,Gasoline,1991,자동7,11.2,4등급,155.0
Mercedes-AMG GLA45 4Matic,벤츠,Gasoline,1991,자동7,9.4,4등급,185.0
렉서스 LC500h,토요타,Gasoline,3456,무단변속,10.9,4등급,155.0
G4 렉스턴 5인승 2.2 2WD 7AT,쌍용,Diesel,2157,자동7,10.5,4등급,186.0
코란도투리스모 9인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,10.1,4등급,194.0
코란도투리스모 11인승 2.2 2WD 7AT,쌍용,Diesel,2157,자동7,10.6,4등급,184.0
코란도투리스모 샤토 9인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,9.8,4등급,200.0
코란도투리스모 샤토 11인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,9.8,4등급,200.0
코란도투리스모 9인승 2.2 2WD 7AT,쌍용,Diesel,2157,자동7,10.6,4등급,184.0
G4 렉스턴 7인승 2.2 2WD 7AT,쌍용,Diesel,2157,자동7,10.5,4등급,186.0
G4 렉스턴 7인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,10.1,4등급,193.0
코란도투리스모 11인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,10.1,4등급,194.0
코란도스포츠 2.2 6AT 4WD,쌍용,Diesel,2157,자동6,10.7,4등급,182.0
G4 렉스턴 5인승 2.2 4WD 7AT,쌍용,Diesel,2157,자동7,10.1,4등급,193.0
코란도스포츠 2.2 6AT 2WD,쌍용,Diesel,2157,자동6,11.0,4등급,177.0
벤츠 C200 Cabriolet,벤츠,Gasoline,1991,자동9,10.3,4등급,169.0
C200 Cabriolet,벤츠,Gasoline,1991,자동9,10.6,4등급,164.0
C200,벤츠,Gasoline,1991,자동9,11.4,4등급,151.0
쏘렌토(PE) 2.0T-GDI 2WD 5인 (19인치 타이어) (15),기아,Gasoline,1998,자동8,9.4,4등급,180.0
쏘렌토(PE) 2.0T-GDI 2WD 7인 (18인치 타이어)(15),기아,Gasoline,1998,자동8,9.6,4등급,175.0
쏘렌토(PE) 2.0디젤 4WD ISG 5인(19타이어) (15),기아,Diesel,1995,자동6,11.3,4등급,170.0
쏘렌토(PE) 2.0디젤 4WD ISG 7인(19타이어) (15),기아,Diesel,1995,자동6,11.3,4등급,170.0
쏘렌토(PE) 2.0T-GDI 2WD 7인 (19인치 타이어) (15),기아,Gasoline,1998,자동8,9.4,4등급,180.0
쏘렌토(PE) 2.0T-GDI 2WD 5인 (18인치 타이어)(15),기아,Gasoline,1998,자동8,9.6,4등급,175.0
코나 1.6T-GDI 4WD (18타이어) (15),현대,Gasoline,1591,자동7,11.0,4등급,151.0
코나 1.6T-GDI 4WD (16타이어) (15),현대,Gasoline,1591,자동7,11.3,4등급,147.0
코나 1.6T-GDI 4WD (17타이어) (15),현대,Gasoline,1591,자동7,11.1,4등급,150.0
E300 (AMG Line),벤츠,Gasoline,1991,자동9,11.0,4등급,158.0
INFINITI QX60 Hybrid,닛산,Gasoline,2488,무단변속,10.5,4등급,162.0
E300 4Matic (AMG Line),벤츠,Gasoline,1991,자동9,9.6,4등급,181.0
BMW 428i Convertible,BMW,Gasoline,1997,자동8,11.1,4등급,154.0
디스커버리 TD6,랜드로버,Diesel,2993,자동8,9.4,4등급,208.0
레인지로버 스포츠 3.0D,랜드로버,Diesel,2993,자동8,10.7,4등급,181.0
재규어 XF 30t AWD,재규어,Gasoline,1997,자동8,10.2,4등급,164.0
BMW X3 xDrive30d,BMW,Diesel,2993,자동8,11.3,4등급,175.0
그랜드 스타렉스 2.5디젤 2WD 11인 (15),현대,Diesel,2497,자동5,9.5,4등급,207.0
그랜드 스타렉스 2.5디젤 2WD 11인 (15),현대,Diesel,2497,수동6,10.8,4등급,179.0
그랜드 스타렉스 2.5디젤 어린이버스 2WD (15),현대,Diesel,2497,자동5,9.4,4등급,208.0
캡티바 2.0 디젤 7인승,한국지엠,Diesel,1956,자동6,11.4,4등급,170.0
그랜드 스타렉스 2.5디젤 2WD 12인 (15),현대,Diesel,2497,수동6,10.8,4등급,179.0
그랜드 스타렉스 2.5디젤 5밴 (15),현대,Diesel,2497,수동6,11.0,4등급,175.0
그랜드 스타렉스 2.5디젤 3밴 (15),현대,Diesel,2497,수동6,11.0,4등급,175.0
그랜드 스타렉스 2.5디젤 2WD 12인 (15),현대,Diesel,2497,자동5,9.5,4등급,207.0
그랜드 스타렉스 2.5디젤 어린이보호차 2WD (15),현대,Diesel,2497,자동5,9.4,4등급,208.0
BMW X6 xDrive30d,BMW,Diesel,2993,자동8,10.5,4등급,185.0
카니발 2.2디젤 하이리무진 9인 (15),기아,Diesel,2199,자동6,9.9,4등급,197.0
카니발 2.2디젤 아웃도어 11인 (15),기아,Diesel,2199,자동6,9.9,4등급,196.0
카니발 2.2디젤 하이리무진 11인 (15),기아,Diesel,2199,자동6,9.9,4등급,196.0
토요타 RAV4 AWD,토요타,Gasoline,2494,자동6,9.4,4등급,180.0
카니발 2.2디젤 아웃도어 7인 (15),기아,Diesel,2199,자동6,9.9,4등급,197.0
카니발 2.2디젤 하이리무진 7인 (15),기아,Diesel,2199,자동6,9.9,4등급,197.0
카니발 2.2디젤 아웃도어 9인 (15),기아,Diesel,2199,자동6,9.9,4등급,197.0
쏘나타 2.0LPI MT (15),현대,LPG,1999,수동6,9.5,4등급,136.0
토요타 AVALON,토요타,Gasoline,3456,자동6,9.7,4등급,175.0
볼보 S60T5,볼보,Gasoline,1969,자동8,11.1,4등급,153.0
스팅어 2.0T-GDI 2WD_18인치 타이어 (15),기아,Gasoline,1998,자동8,10.4,4등급,161.0
스팅어 2.0T-GDI AWD_18인치 타이어 (15),기아,Gasoline,1998,자동8,9.6,4등급,175.0
스팅어 2.0T-GDI 2WD_19인치 타이어 (15),기아,Gasoline,1998,자동8,10.1,4등급,165.0
스팅어 2.0T-GDI AWD_19인치 타이어 (15),기아,Gasoline,1998,자동8,9.4,4등급,179.0
BMW 630d,BMW,Diesel,2993,자동8,11.4,4등급,170.0
볼보 V40T5,볼보,Gasoline,1969,자동8,11.1,4등급,154.0
BMW 630d xDrive,BMW,Diesel,2993,자동8,11.4,4등급,170.0
쏘렌토 2.2디젤 4WD ISG 5인(19타이어) (15),기아,Diesel,2199,자동6,11.2,4등급,173.0
쏘렌토 2.0디젤 4WD ISG 5인(19타이어) (15),기아,Diesel,1995,자동6,11.3,4등급,171.0
BMW 428i Coupe,BMW,Gasoline,1997,자동8,10.4,4등급,164.0
쏘렌토 2.0디젤 4WD ISG 7인(19타이어) (15),기아,Diesel,1995,자동6,11.3,4등급,171.0
쏘울 1.6GDI (18타이어) (15),기아,Gasoline,1591,자동6,10.8,4등급,152.0
쏘울 1.6GDI (16타이어) (15),기아,Gasoline,1591,자동6,11.3,4등급,146.0
쏘렌토 2.2디젤 4WD ISG 7인(19타이어) (15),기아,Diesel,2199,자동6,11.2,4등급,173.0
BMW Gran Turismo 30d xDrive,BMW,Diesel,2993,자동8,10.1,4등급,192.0
BMW 420i Coupe,BMW,Gasoline,1998,자동8,11.1,4등급,154.0
i40 2.0GDI (Wagon_1718인치 타이어) (15),현대,Gasoline,1999,자동6,10.4,4등급,163.0
C200 Coupe,벤츠,Gasoline,1991,자동9,10.9,4등급,158.0
볼보 V60CCT5 AWD,볼보,Gasoline,1969,자동8,10.2,4등급,168.0
쏘나타(LF)개조차 2.0LPI MT (15),현대,LPG,1999,수동6,9.5,4등급,136.0
i40 2.0GDI (Sedan_1718인치 타이어) (15),현대,Gasoline,1999,자동6,10.9,4등급,155.0
i40 2.0GDI (Sedan_16인치 타이어) (15),현대,Gasoline,1999,자동6,11.3,4등급,149.0
i40 2.0GDI (Wagon_16인치 타이어) (15),현대,Gasoline,1999,자동6,10.7,4등급,158.0
BMW 430i Convertible,BMW,Gasoline,1998,자동8,11.1,4등급,156.0
BMW 430i Coupe,BMW,Gasoline,1998,자동8,11.2,4등급,154.0
K5(JF) 2.0TGDI GT(썸머타이어) (15),기아,Gasoline,1998,자동6,9.8,4등급,171.0
카니발 2.2디젤 7인(19타이어) (15),기아,Diesel,2199,자동6,10.9,4등급,180.0
모하비 3.0 디젤 2WD 7인 (15),기아,Diesel,2959,자동8,10.3,4등급,190.0
카니발 2.2디젤 9인(18타이어) (15),기아,Diesel,2199,자동6,11.1,4등급,174.0
모하비 3.0 디젤 선택4WD 7인 (15),기아,Diesel,2959,자동8,9.9,4등급,197.0
카니발 2.2디젤 9인(19타이어) (15),기아,Diesel,2199,자동6,10.9,4등급,180.0
모하비 3.0 디젤 2WD 5인 (15),기아,Diesel,2959,자동8,10.3,4등급,190.0
모하비 3.0 디젤 선택4WD 5인 (15),기아,Diesel,2959,자동8,9.9,4등급,197.0
모하비 3.0 디젤 상시4WD 5인 (15),기아,Diesel,2959,자동8,9.8,4등급,200.0
모하비 3.0 디젤 상시4WD 7인 (15),기아,Diesel,2959,자동8,9.8,4등급,200.0
카니발 2.2디젤 11인(17/18타이어) (15),기아,Diesel,2199,자동6,11.1,4등급,175.0
볼보 XC60T6 AWD,볼보,Gasoline,1969,자동8,9.4,4등급,183.0
C200 AV,벤츠,Gasoline,1991,자동9,11.4,4등급,152.0
쏘나타(LF)개조차 2.0LPI AT (15),현대,LPG,1999,자동6,9.5,4등급,138.0
쏘나타(LF)개조차 2.0T-GDI (15),현대,Gasoline,1998,자동8,10.7,4등급,156.0
C200,벤츠,Gasoline,1991,자동9,11.3,4등급,154.0
Mercedes-AMG CLA45 4Matic,벤츠,Gasoline,1991,자동7,9.9,4등급,176.0
Mercedes-AMG SLC43,벤츠,Gasoline,2996,자동9,9.5,4등급,184.0
BMW 330i,BMW,Gasoline,1998,자동8,11.3,4등급,152.0
INFINITI Q30,닛산,Gasoline,1991,자동7,11.1,4등급,154.0
싼타페 2.0디젤 4WD ISG 7인(19타이어) (15),현대,Diesel,1995,자동6,11.3,4등급,170.0
싼타페 2.0디젤 4WD ISG 5인(19타이어) (15),현대,Diesel,1995,자동6,11.3,4등급,170.0
싼타페 2.2디젤 4WD ISG 5인(19타이어) (15),현대,Diesel,2199,자동6,11.2,4등급,172.0
싼타페 2.2디젤 4WD ISG 7인(19타이어) (15),현대,Diesel,2199,자동6,11.2,4등급,172.0
그랜저 3.3GDI 8AT (19타이어) (15),현대,Gasoline,3342,자동8,9.7,4등급,173.0
스포티지 2.0MPI(17타이어) (15),기아,Gasoline,1999,자동6,10.4,4등급,161.0
스포티지 2.0MPI(18타이어) (15),기아,Gasoline,1999,자동6,10.3,4등급,163.0
MINI Clubman John Cooper Works ALL4,MINI,Gasoline,1998,자동8,10.9,4등급,158.0
MINI Cooper S Countryman,BMW,Gasoline,1998,자동8,11.1,4등급,161.0
MINI Cooper S Countryman ALL4,BMW,Gasoline,1998,자동8,10.8,4등급,158.0
BMW 640d xDrive Gran Coupe,BMW,Diesel,2993,자동8,11.0,4등급,183.0
MINI Cooper Countryman,BMW,Gasoline,1499,자동6,11.4,4등급,151.0
INFINITI Q60,닛산,Gasoline,2997,자동7,9.6,4등급,180.0
BMW 420i Gran Coupe,BMW,Gasoline,1997,자동8,11.1,4등급,155.0
INFINITI Q60,닛산,Gasoline,2997,자동7,9.6,4등급,180.0
BMW X4 xDrive20d,BMW,Diesel,1995,자동8,11.4,4등급,175.0
볼보 V90CCT5 AWD,볼보,Gasoline,1969,자동8,10.9,4등급,159.0
볼보 S60T6 AWD,볼보,Gasoline,1969,자동8,9.9,4등급,174.0
BMW X6 M50d,BMW,Diesel,2993,자동8,9.5,4등급,212.0
BMW X5 M50d,BMW,Diesel,2993,자동8,9.5,4등급,212.0
BMW X3 xDrive20d,BMW,Diesel,1995,자동8,11.5,4등급,174.0
BMW X5 xDrive40d,BMW,Diesel,2993,자동8,10.4,4등급,193.0
BMW X6 xDrive40d,BMW,Diesel,2993,자동8,10.4,4등급,193.0
BMW 530i,BMW,Gasoline,1998,자동8,11.2,4등급,153.0
BMW 530i xDrive,BMW,Gasoline,1998,자동8,10.4,4등급,165.0
K7(YG) 2.4GDI 17MY (19인치타이어) (15),기아,Gasoline,2359,자동6,10.6,4등급,159.0
K7(YG) 2.4GDI 17MY (18인치타이어) (15),기아,Gasoline,2359,자동6,11.0,4등급,153.0
K7(YG) 2.4GDI 17MY (17인치타이어) (15),기아,Gasoline,2359,자동6,11.1,4등급,151.0
BMW X5 xDrive30d,BMW,Diesel,2993,자동8,10.5,4등급,185.0
KENBO 600,DFSK,Gasoline,1498,무단변속,9.7,4등급,173.0
짚 그랜드 체로키,크라이슬러,Diesel,2987,자동8,10.4,4등급,188.0
SLC250,벤츠,Gasoline,1991,자동9,10.7,4등급,163.0
그랜저 3.0GDI 8AT (18타이어) (15),현대,Gasoline,2999,자동8,10.1,4등급,168.0
그랜저 2.4GDI (18타이어) (15),현대,Gasoline,2359,자동6,11.0,4등급,153.0
그랜저 2.4GDI (19타이어) (15),현대,Gasoline,2359,자동6,10.8,4등급,155.0
그랜저 2.4GDI (17타이어) (15),현대,Gasoline,2359,자동6,11.2,4등급,150.0
그랜저 3.0GDI 8AT (19타이어) (15),현대,Gasoline,2999,자동8,9.9,4등급,171.0
E200,벤츠,Gasoline,1991,자동9,11.1,4등급,156.0
맥스크루즈 2.2디젤 4WD 6인(8AT) (15),현대,Diesel,2199,자동8,11.3,4등급,171.0
맥스크루즈 2.2디젤 4WD 7인(8AT) (15),현대,Diesel,2199,자동8,11.3,4등급,171.0
볼보 S90T5,볼보,Gasoline,1969,자동8,11.0,4등급,155.0
마세라티 르반떼 디젤,마제라티,Diesel,2987,자동8,9.5,4등급,206.0
GLE350 d 4Matic Coupe,벤츠,Diesel,2987,자동9,10.1,4등급,193.0
GLS350 d 4Matic,벤츠,Diesel,2987,자동9,9.5,4등급,207.0
아슬란 3.3GDI 8AT (18타이어) (15),현대,Gasoline,3342,자동8,9.7,4등급,175.0
아슬란 3.3GDI 8AT (19타이어) (15),현대,Gasoline,3342,자동8,9.6,4등급,177.0
아슬란 3.0GDI 8AT (18타이어) (15),현대,Gasoline,2999,자동8,9.9,4등급,171.0
아슬란 3.0GDI 8AT (19타이어) (15),현대,Gasoline,2999,자동8,9.8,4등급,173.0
CLA250 4Matic,벤츠,Gasoline,1991,자동7,10.6,4등급,164.0
BMW 320i,BMW,Gasoline,1997,자동8,11.2,4등급,153.0
CLS400,벤츠,Gasoline,2996,자동7,9.6,4등급,184.0
C200 Cabriolet,벤츠,Gasoline,1991,자동9,10.6,4등급,163.0
BMW 420i Gran Coupe,BMW,Gasoline,1997,자동8,11.2,4등급,153.0
BMW 740d xDrive,BMW,Diesel,2993,자동8,11.2,4등급,174.0
Mercedes-AMG C43 4Matic Coupe,벤츠,Gasoline,2996,자동9,9.4,4등급,187.0
Lincoln MKZ 2.0 (18 Tire),포드,Gasoline,1999,자동6,9.9,4등급,174.0
포터 2.5디젤 초장축 표준캡(유로6) (15),현대,Diesel,2497,수동6,9.6,4등급,202.0
포터 2.5디젤 장축 슈퍼캡(유로6) (15),현대,Diesel,2497,수동6,9.6,4등급,202.0
봉고 1t 초장축 슈퍼캡(유로6) (15),기아,Diesel,2497,수동6,9.6,4등급,202.0
봉고 1t 장축 표준캡(유로6) (15),기아,Diesel,2497,수동6,9.6,4등급,201.0
포터 2.5디젤 초장축 슈퍼캡(유로6) (15),현대,Diesel,2497,수동6,9.6,4등급,202.0
포터 2.5디젤 장축 표준캡(유로6) (15),현대,Diesel,2497,수동6,9.6,4등급,201.0
포터 2.5디젤 장축 더블캡(유로6) (15),현대,Diesel,2497,수동6,9.4,4등급,207.0
포터 2.5디젤 초장축 더블캡(유로6) (15),현대,Diesel,2497,수동6,9.4,4등급,207.0
봉고 1t 장축 더블캡(유로6) (15),기아,Diesel,2497,수동6,9.4,4등급,207.0
봉고 1t 초장축 표준캡(유로6) (15),기아,Diesel,2497,수동6,9.6,4등급,202.0
봉고 1t 초장축 더블캡(유로6) (15),기아,Diesel,2497,수동6,9.4,4등급,207.0
봉고 1t 장축 슈퍼캡(유로6) (15),기아,Diesel,2497,수동6,9.6,4등급,202.0
Lincoln MKZ 2.0 AWD,포드,Gasoline,1999,자동6,9.6,4등급,179.0
Lincoln MKZ 2.0 (19 tire),포드,Gasoline,1999,자동6,10.0,4등급,171.0
E300,벤츠,Gasoline,1991,자동9,10.8,4등급,161.0
카이엔 디젤,포르쉐,Diesel,2967,자동8,10.7,4등급,181.0
G80 3.3GDI 2WD (18타이어),현대,Gasoline,3342,자동8,9.6,4등급,184.0
K5(JF) 2.0LPI 6AT(ISG)_17MY (15),기아,LPG,1999,자동6,9.6,4등급,136.0
K5(JF) 2.0LPI 6AT_17MY (15),기아,LPG,1999,자동6,9.4,4등급,138.0
G80 3.3GDI 2WD (19타이어),현대,Gasoline,3342,자동8,9.4,4등급,189.0
재규어 F-PACE 30d,재규어,Diesel,2993,자동8,11.5,4등급,168.0
BMW M2,BMW,Gasoline,2979,자동7,9.4,4등급,184.0
BMW X4 M40i,BMW,Gasoline,2979,자동8,9.6,4등급,181.0
E300 4Matic,벤츠,Gasoline,1991,자동9,10.3,4등급,169.0
718 박스터,포르쉐,Gasoline,1988,자동7,9.4,4등급,179.0
렉서스 GS200t,토요타,Gasoline,1998,자동8,10.1,4등급,170.0
쏘울 1.6GDI 18타이어 (17MY),기아,Gasoline,1591,자동6,11.5,4등급,152.0
BMW 740Li xDrive,BMW,Gasoline,2998,자동8,9.7,4등급,179.0
말리부 2.0 TURBO,한국지엠,Gasoline,1998,자동6,10.8,4등급,160.0
짚그랜드체로키,크라이슬러,Diesel,2987,자동8,10.6,4등급,183.0
투싼(TL) 1.6T-GDI (18 타이어) (15),현대,Gasoline,1591,자동7,11.2,4등급,148.0
그랜저 3.0GDI (19인치 타이어),현대,Gasoline,2999,자동6,9.6,4등급,185.0
투싼(TL) 1.6T-GDI (17 타이어) (15),현대,Gasoline,1591,자동7,11.5,4등급,143.0
재규어 XF 35t,재규어,Gasoline,2995,자동8,9.4,4등급,180.0
티볼리 가솔린 MT 2WD Long,쌍용,Gasoline,1597,수동6,11.3,4등급,145.0
S350 d,벤츠,Diesel,2987,자동9,11.5,4등급,167.0
레인지로버 스포츠 3.0D 하이브리드,랜드로버,Diesel,2993,자동8,10.9,4등급,177.0
재규어 XF 25t,재규어,Gasoline,1999,자동8,10.1,4등급,166.0
레인지로버 3.0D 하이브리드,랜드로버,Diesel,2993,자동8,10.8,4등급,179.0
마칸 S 디젤,포르쉐,Diesel,2967,자동7,11.3,4등급,171.0
911 카레라,포르쉐,Gasoline,2981,자동7,9.4,4등급,184.0
911 카레라 카브리올레,포르쉐,Gasoline,2981,자동7,9.4,4등급,184.0
모하비 3.0 디젤 선택4WD 5인(유로6),기아,Diesel,2959,자동8,10.3,4등급,197.0
모하비 3.0 디젤 상시4WD 5인(유로6),기아,Diesel,2959,자동8,10.2,4등급,199.0
모하비 3.0 디젤 선택4WD 7인(유로6),기아,Diesel,2959,자동8,10.3,4등급,197.0
모하비 3.0 디젤 상시4WD 7인(유로6),기아,Diesel,2959,자동8,10.2,4등급,199.0
모하비 3.0 디젤 2WD 7인(유로6),기아,Diesel,2959,자동8,10.7,4등급,189.0
모하비 3.0 디젤 2WD 5인(유로6),기아,Diesel,2959,자동8,10.7,4등급,189.0
캐딜락ATS AWD,GM,Gasoline,1998,자동8,10.3,4등급,172.0
캐딜락 CTS,GM,Gasoline,1998,자동8,10.5,4등급,168.0
캐딜락 ATS COUPE,GM,Gasoline,1998,자동8,10.6,4등급,165.0
캐딜락 CTS AWD,GM,Gasoline,1998,자동8,9.4,4등급,189.0
캐딜락 ATS,GM,Gasoline,1998,자동8,10.6,4등급,165.0
티볼리 가솔린 AT 2WD Long,쌍용,Gasoline,1597,자동6,10.8,4등급,153.0
K7(YG) 2.4GDI (17인치타이어) (15),기아,Gasoline,2359,자동6,11.1,4등급,153.0
K7(YG) 3.3GDI (18인치타이어) (15),기아,Gasoline,3342,자동8,10.0,4등급,170.0
K7(YG) 3.3GDI (19인치타이어) (15),기아,Gasoline,3342,자동8,9.7,4등급,176.0
K7(YG) 2.4GDI (18인치타이어) (15),기아,Gasoline,2359,자동6,10.8,4등급,157.0
GLE250 d 4Matic,벤츠,Diesel,2143,자동9,11.1,4등급,173.0
GLE350 d 4Matic,벤츠,Diesel,2987,자동9,9.7,4등급,200.0
Mercedes-AMG A45 4Matic,벤츠,Gasoline,1991,자동7,9.5,4등급,183.0
SLC200,벤츠,Gasoline,1991,자동9,10.6,4등급,162.0
CK MINI VAN,DFSK,Gasoline,1342,수동5,10.3,4등급,163.0
ACCORD 3.5,혼다,Gasoline,3471,자동6,10.5,4등급,167.0
레인지로버 3.0D,랜드로버,Diesel,2993,자동8,11.1,4등급,181.0
Maxima,닛산,Gasoline,3498,무단변속,9.9,4등급,175.0
티볼리 가솔린 AT AWD Long,쌍용,Gasoline,1597,자동6,10.0,4등급,167.0
티볼리 가솔린 AT 2WD Short,쌍용,Gasoline,1597,자동6,11.4,4등급,148.0
티볼리 가솔린 AT AWD Short,쌍용,Gasoline,1597,자동6,10.7,4등급,158.0
LEGEND,혼다,Gasoline,3471,자동6,9.7,4등급,181.0
K5(JF) 2.0LPI 6AT(ISG)(15),기아,LPG,1999,자동6,9.4,4등급,139.0
K5(JF) 2.0LPI 6MT(15),기아,LPG,1999,수동6,9.6,4등급,134.0
K5(JF) 2.0가솔린(18인치 타이어)(15),기아,Gasoline,1999,자동6,11.4,4등급,148.0
K5(JF) 2.0T-GDI (15),기아,Gasoline,1998,자동6,10.4,4등급,163.0
렉서스 IS200t,토요타,Gasoline,1998,자동8,10.2,4등급,170.0
레인지로버 스포츠 3.0D,랜드로버,Diesel,3456,자동8,11.3,4등급,178.0
FIAT 500X 2.4,크라이슬러,Gasoline,2360,자동9,9.6,4등급,179.0
재규어 XE 2.0T,재규어,Gasoline,1999,자동8,10.3,4등급,166.0
마세라티 콰트로포르테 디젤,마제라티,Diesel,2987,자동8,10.9,4등급,178.0
마세라티 기블리 디젤,마제라티,Diesel,2987,자동8,11.1,4등급,175.0
아반떼(AD) 1.6LPI (17 타이어) (15),현대,LPG,1591,자동6,10.2,4등급,127.0
아반떼(AD) 1.6LPI (15/16 타이어) (15),현대,LPG,1591,자동6,10.6,4등급,122.0
짚 레니게이드 2.4,크라이슬러,Gasoline,2360,자동9,10.0,4등급,171.0
짚 레니게이드 2.4,크라이슬러,Gasoline,2360,자동9,10.0,4등급,171.0
쉐보레 임팔라 2.5,GM,Gasoline,2457,자동6,10.5,4등급,163.0
토요타 86 AT,토요타,Gasoline,1998,자동6,11.0,4등급,151.0
토요타 RAV4 2WD,토요타,Gasoline,2494,자동6,9.6,4등급,174.0
토요타 86 MT,토요타,Gasoline,1998,수동6,11.0,4등급,151.0
200,크라이슬러,Gasoline,2360,자동9,10.9,4등급,162.0
200,크라이슬러,Gasoline,2360,자동9,10.5,4등급,169.0
i40 2.0GDI(16인치 타이어),현대,Gasoline,1999,자동6,11.5,4등급,153.0
i40 Saloon 2.0GDI,현대,Gasoline,1999,자동6,11.4,4등급,154.0
i40 2.0GDI,현대,Gasoline,1999,자동6,11.4,4등급,154.0
쏘나타 2.0 T-GDI,현대,Gasoline,1998,자동6,10.8,4등급,164.0
렉서스 ES350,토요타,Gasoline,3456,자동6,9.4,4등급,179.0
카이엔 디젤,포르쉐,Diesel,2967,자동8,10.8,4등급,187.0
아슬란 3.3GDI,현대,Gasoline,3342,자동6,9.5,4등급,188.0
아슬란 3.0GDI,현대,Gasoline,2999,자동6,9.5,4등급,188.0
짚 체로키 2.4,크라이슬러,Gasoline,2360,자동9,10.1,4등급,174.0
카니발 2.2디젤 아웃도어 11인(YP),기아,Diesel,2199,자동6,10.3,4등급,196.0
카니발 2.2디젤 아웃도어 9인(YP),기아,Diesel,2199,자동6,10.3,4등급,197.0
카니발 2.2디젤 7인 19인치타이어(YP),기아,Diesel,2199,자동6,11.2,4등급,179.0
카니발 2.2디젤 7인(YP),기아,Diesel,2199,자동6,11.5,4등급,174.0
카니발 2.2디젤 9인(YP),기아,Diesel,2199,자동6,11.5,4등급,174.0
카니발 2.2디젤 9인 19인치타이어(YP),기아,Diesel,2199,자동6,11.2,4등급,179.0
카니발 2.2디젤 하이리무진 7인(YP),기아,Diesel,2199,자동6,10.3,4등급,197.0
카니발 2.2디젤 하이리무진 9인(YP),기아,Diesel,2199,자동6,10.3,4등급,197.0
카니발 2.2디젤 하이리무진 11인(YP),기아,Diesel,2199,자동6,10.3,4등급,196.0
카니발 2.2디젤 11인(YP),기아,Diesel,2199,자동6,11.5,4등급,175.0
그랜저 3.0GDI,현대,Gasoline,2999,자동6,10.4,4등급,171.0
그랜저 2.4GDI(18인치 타이어),현대,Gasoline,2359,자동6,11.1,4등급,158.0
그랜저 2.4GDI(17인치 타이어),현대,Gasoline,2359,자동6,11.3,4등급,156.0
카니발 2.2디젤 아웃도어 7인(YP),기아,Diesel,2199,자동6,10.3,4등급,197.0
파나메라 디젤,포르쉐,Diesel,2967,자동8,11.5,4등급,175.0
파나메라 S E-Hybrid,포르쉐,Gasoline,2995,자동8,10.9,4등급,160.0
쏘나타(LF) 2.0LPI,현대,LPG,1999,자동6,9.6,4등급,140.0
레인지로버 이보크 2.0 GTDi,랜드로버,Gasoline,1999,자동9,9.9,4등급,180.0
레인지로버 이보크 2.0 GTDi,랜드로버,Gasoline,1999,자동9,9.9,4등급,180.0
쏘울 1.6GDI,기아,Gasoline,1591,수동6,11.5,4등급,152.0
718 카이맨,포르쉐,Gasoline,1988,자동7,9.4,4등급,179.0
카이맨,포르쉐,Gasoline,2706,자동7,10.7,4등급,164.0
카이맨 S,포르쉐,Gasoline,3436,자동7,10.1,4등급,175.0
카이맨,포르쉐,Gasoline,2706,수동6,10.0,4등급,177.0
카이엔 S 디젤,포르쉐,Diesel,4134,자동8,10.0,4등급,203.0
파제로,미쓰비시,Diesel,3200,자동5,9.4,4등급,216.0
RVR 2WD,미쓰비시,Gasoline,1998,무단변속,11.0,4등급,160.0
RVR 4WD,미쓰비시,Gasoline,1998,무단변속,10.7,4등급,164.0
아웃랜더 2.4,미쓰비시,Gasoline,2360,무단변속,9.9,4등급,178.0
랜서,미쓰비시,Gasoline,1998,무단변속,11.1,4등급,158.0
렉서스 LS600hL,토요타,Gasoline,4969,무단변속,9.5,4등급,185.0
파나메라 S 하이브리드,포르쉐,Gasoline,2995,자동8,10.9,4등급,160.0
카이엔 디젤 플래티늄에디션,포르쉐,Diesel,2967,자동8,10.9,4등급,184.0
쏘나타(LF) 2.0LPI,현대,LPG,1999,수동6,10.1,4등급,132.0
쏘나타(LF) 2.0LPI ISG(경제형),현대,LPG,1999,자동6,9.8,4등급,137.0
L200,미쓰비시,Diesel,2477,자동5,9.6,4등급,211.0
L200,미쓰비시,Diesel,2477,수동5,10.9,4등급,185.0
Legacy 2.5,스바루,Gasoline,2498,무단변속,11.1,4등급,159.0
Outback 2.5,스바루,Gasoline,2498,무단변속,10.9,4등급,161.0
카이엔 디젤,포르쉐,Diesel,2967,자동8,10.9,4등급,184.0
카이엔 디젤,포르쉐,Diesel,2967,자동8,10.9,4등급,184.0
카이엔 S 하이브리드,포르쉐,Gasoline,2995,자동8,10.0,4등급,177.0
짚 랭글러,크라이슬러,Diesel,2776,자동5,9.4,4등급,216.0
911 카레라 S,포르쉐,Gasoline,3800,자동7,9.4,4등급,189.0
마칸 S 디젤,포르쉐,Diesel,2967,자동7,10.8,4등급,179.0
박스터,포르쉐,Gasoline,2706,수동6,10.0,4등급,177.0
박스터 S,포르쉐,Gasoline,3436,수동6,9.5,4등급,187.0
카이맨 S,포르쉐,Gasoline,3436,수동6,9.5,4등급,187.0
박스터,포르쉐,Gasoline,2706,자동7,10.7,4등급,164.0
300C,크라이슬러,Gasoline,3604,자동8,9.5,4등급,187.0
짚랭글러 2.8,크라이슬러,Diesel,2776,자동5,9.5,4등급,214.0
박스터 S,포르쉐,Gasoline,3436,자동7,10.1,4등급,175.0
스피라,어울림,Gasoline,2656,수동6,9.4,4등급,248.0
아웃랜더,미쓰비시,Gasoline,2998,자동6,9.5,4등급,247.0
911 카레라 S 카브리올레,포르쉐,Gasoline,3800,수동6,8.4,4등급,277.0
911 카레라 4,포르쉐,Gasoline,3614,자동7,8.5,4등급,277.0
911 타르가 4,포르쉐,Gasoline,3614,자동7,8.5,4등급,277.0
911 카레라 4 카브리올레,포르쉐,Gasoline,3614,자동7,8.5,4등급,277.0
911 카레라 S,포르쉐,Gasoline,3800,수동6,8.4,4등급,277.0
짚 컴패스,크라이슬러,Gasoline,2360,무단변속,10.0,4등급,234.0
Mercedes-AMG GT 43 4MATIC+,벤츠,Gasoline,2999,자동9,8.5,5등급,205.0
벤츠 GLE 450 4MATIC,벤츠,Gasoline,2999,자동9,8.8,5등급,198.0
Mercedes-AMG GT63 S 4Matic +,벤츠,Gasoline,3982,자동9,7.2,5등급,245.0
Mercedes-Maybach S650 pullman,벤츠,Gasoline,5980,자동7,5.5,5등급,331.0
Mercedes-AMG GLC43 4Matic Coupe,벤츠,Gasoline,2996,자동9,8.4,5등급,208.0
카니발(PE 20MY) 3.3GDI 9인승 (19 타이어),기아,Gasoline,3342,자동8,8.2,5등급,210.0
그랜드스타렉스 2.4LPI 어린이버스 (15인) 5AT,현대,LPG,2359,자동5,5.7,5등급,233.0
그랜드스타렉스 2.4LPI 웨건 5AT,현대,LPG,2359,자동5,6.1,5등급,218.0
카니발(PE 20MY) 3.3GDI 9인승 (18/19 타이어),기아,Gasoline,3342,자동8,8.2,5등급,210.0
E450 Cabriolet,벤츠,Gasoline,2996,자동9,9.1,5등급,192.0
그랜드스타렉스 2.4LPI 어린이보호차 (12인) 5AT,현대,LPG,2359,자동5,5.7,5등급,233.0
Mercedes-AMG S63 4Matic + L,벤츠,Gasoline,3982,자동9,7.2,5등급,246.0
Mercedes-AMG S63 4Matic + L,벤츠,Gasoline,3982,자동9,7.2,5등급,246.0
카니발(PE 20MY) 3.3GDI 하이리무진 7인,기아,Gasoline,3342,자동8,7.9,5등급,218.0
카니발(PE 20MY) 3.3GDI 하이리무진 9인,기아,Gasoline,3342,자동8,7.6,5등급,228.0
카니발(PE 20MY) 3.3GDI 7인승 (19 타이어),기아,Gasoline,3342,자동8,8.2,5등급,210.0
카니발(PE 20MY) 3.3GDI 하이리무진 9인,기아,Gasoline,3342,자동8,7.6,5등급,228.0
Mercedes-AMG GLC43 4Matic,벤츠,Gasoline,2996,자동9,8.5,5등급,207.0
Mercedes-AMG C43 4Matic Cabriolet,벤츠,Gasoline,2996,자동9,8.9,5등급,198.0
레인지로버 벨라 P340,랜드로버,Gasoline,2995,자동8,8.4,5등급,206.0
짚 그랜드 체로키,크라이슬러,Diesel,2987,자동8,9.3,5등급,212.0
Bentayga V8,벤틀리,Gasoline,3996,자동8,6.9,5등급,250.0
Bentayga V8,벤틀리,Gasoline,3996,자동8,6.9,5등급,250.0
Mercedes-AMG C43 4Matic,벤츠,Gasoline,2996,자동9,9.1,5등급,192.0
E450 4Matic Cabriolet,벤츠,Gasoline,2996,자동9,9.0,5등급,195.0
렉서스 LC500,토요타,Gasoline,4969,자동10,7.7,5등급,226.0
Mercedes-AMG GLE63 S 4Matic Coupe,벤츠,Gasoline,5461,자동9,6.5,5등급,275.0
K7 3.0 LPI (PE/17타이어),기아,LPG,2999,자동6,7.6,5등급,175.0
볼보 XC90T6 AWD,볼보,Gasoline,1969,자동8,8.9,5등급,194.0
볼보 XC60T6 AWD,볼보,Gasoline,1969,자동8,9.0,5등급,193.0
K7 3.0 LPI (PE/18타이어),기아,LPG,2999,자동6,7.3,5등급,183.0
벤츠 S450 4Matic Coupe,벤츠,Gasoline,2996,자동9,8.2,5등급,215.0
카이엔 터보,포르쉐,Gasoline,3996,자동8,6.4,5등급,276.0
마칸,포르쉐,Gasoline,1984,자동7,8.7,5등급,196.0
BMW X7 xDrive40i,BMW,Gasoline,2998,자동8,8.2,5등급,211.0
QM6 2.0 LPLi (17 Tire),르노삼성,LPG,1998,무단변속,8.9,5등급,147.0
QM6 2.0 LPLi (19 Tire),르노삼성,LPG,1998,무단변속,8.6,5등급,153.0
Aventador SVJ Roadster,람보르기니,Gasoline,6498,자동7,4.4,5등급,405.0
Mercedes-AMG E63 4Matic +,벤츠,Gasoline,3982,자동9,7.6,5등급,233.0
Q7 45 TFSI quattro,아우디,Gasoline,1984,자동8,8.6,5등급,201.0
Q7 45 TFSI quattro,아우디,Gasoline,1984,자동8,8.6,5등급,201.0
BMW M760Li xDrive,BMW,Gasoline,6592,자동8,6.4,5등급,277.0
짚 레니게이드 2.4 AWD,크라이슬러,Gasoline,2360,자동9,9.2,5등급,188.0
BMW X7 xDrive40i,BMW,Gasoline,2998,자동8,8.2,5등급,211.0
BMW 750Li xDrive,BMW,Gasoline,4395,자동8,7.7,5등급,226.0
그랜드스타렉스 2.5디젤 어린이보호차(법규대응),현대,Diesel,2497,자동5,9.2,5등급,213.0
그랜드스타렉스 2.5디젤 4WD 어린이버스(법규대응),현대,Diesel,2497,자동5,8.2,5등급,240.0
BMW X3 M Competition,BMW,Gasoline,2993,자동8,7.1,5등급,247.0
그랜드스타렉스 2.5디젤 4WD 어린이보호차(법규대응),현대,Diesel,2497,자동5,8.2,5등급,240.0
BMW X3 M,BMW,Gasoline,2993,자동8,7.1,5등급,247.0
BMW X4 M Competition,BMW,Gasoline,2993,자동8,7.1,5등급,247.0
BMW 640i xDrive,BMW,Gasoline,2998,자동8,9.0,5등급,191.0
BMW 750Li xDrive,BMW,Gasoline,4395,자동8,7.7,5등급,226.0
BMW 540i xDrive,BMW,Gasoline,2998,자동8,9.3,5등급,185.0
그랜드스타렉스 2.4LPI 어린이버스(법규대응),현대,LPG,2359,자동4,5.8,5등급,228.0
그랜드스타렉스 2.4LPI 어린이보호차(법규대응),현대,LPG,2359,자동4,5.8,5등급,228.0
그랜드스타렉스 2.5디젤 어린이버스(법규대응),현대,Diesel,2497,자동5,9.2,5등급,213.0
Aventador SVJ Coupe,람보르기니,Gasoline,6498,자동7,4.5,5등급,398.0
레인지로버 이보크 P250,랜드로버,Gasoline,1997,자동9,8.9,5등급,192.0
재규어 F-PACE 5.0SC SVR,재규어,Gasoline,5000,자동8,7.7,5등급,224.0
파나메라 4,포르쉐,Gasoline,2995,자동8,8.5,5등급,202.0
파나메라 GTS,포르쉐,Gasoline,3996,자동8,7.1,5등급,244.0
스팅어 3.3T-GDI 2WD_19인치타이어(올시즌),기아,Gasoline,3342,자동8,9.0,5등급,192.0
스팅어 3.3T-GDI AWD_19인치타이어(올시즌),기아,Gasoline,3342,자동8,8.5,5등급,203.0
Lincoln Nautilus 2.7 AWD,포드,Gasoline,2694,자동8,8.7,5등급,195.0
Mercedes-AMG S63 4Matic Cabriolet,벤츠,Gasoline,3982,자동9,6.7,5등급,267.0
Urus,람보르기니,Gasoline,3996,자동8,6.3,5등급,281.0
PATHFINDER,닛산,Gasoline,3498,무단변속,8.8,5등급,197.0
INFINITI QX60 AWD,닛산,Gasoline,3498,무단변속,8.7,5등급,200.0
INFINITI QX60 2WD,닛산,Gasoline,3498,무단변속,8.9,5등급,193.0
Urus,람보르기니,Gasoline,3996,자동8,6.3,5등급,281.0
짚 그랜드 체로키,크라이슬러,Diesel,2987,자동8,9.3,5등급,212.0
BMW X4 M,BMW,Gasoline,2993,자동8,7.1,5등급,247.0
페라리 488 Pista Spider,페라리,Gasoline,3902,자동7,6.8,5등급,260.0
BMW X7 M50d,BMW,Diesel,2993,자동8,9.0,5등급,217.0
짚 그랜드 체로키,크라이슬러,Diesel,2987,자동8,9.3,5등급,212.0
PILOT,혼다,Gasoline,3471,자동9,8.4,5등급,201.0
PILOT,혼다,Gasoline,3471,자동9,8.4,5등급,201.0
G90 5.0GDI AWD 리무진 4인 (19타이어),현대,Gasoline,5038,자동8,7.2,5등급,241.0
G90 5.0GDI AWD 리무진 5인 (19타이어),현대,Gasoline,5038,자동8,7.2,5등급,241.0
BMW X7 M50d,BMW,Diesel,2993,자동8,9.0,5등급,217.0
팰리세이드 3.8GDI 2WD 7인(20타이어),현대,Gasoline,3778,자동8,9.3,5등급,184.0
팰리세이드 3.8GDI AWD 8인(18타이어),현대,Gasoline,3778,자동8,9.0,5등급,191.0
팰리세이드 3.8GDI 2WD 8인(20타이어),현대,Gasoline,3778,자동8,9.3,5등급,184.0
팰리세이드 3.8GDI AWD 7인 (20 타이어),현대,Gasoline,3778,자동8,8.9,5등급,192.0
팰리세이드 3.8GDI AWD 7인(18타이어),현대,Gasoline,3778,자동8,9.0,5등급,191.0
팰리세이드 3.8GDI AWD 8인 (20 타이어),현대,Gasoline,3778,자동8,8.9,5등급,192.0
파나메라 4 (5인승),포르쉐,Gasoline,2995,자동8,8.5,5등급,202.0
캐딜락 CT6 3.6,GM,Gasoline,3649,자동10,8.7,5등급,201.0
Lincoln Continental 3.0 AWD,포드,Gasoline,2956,자동6,8.1,5등급,210.0
레인지로버 5.0SC SV Autobiography,랜드로버,Gasoline,5000,자동8,6.5,5등급,263.0
G90 5.0GDI AWD 5인 (19“ 타이어),현대,Gasoline,5038,자동8,7.3,5등급,239.0
G90 5.0GDI AWD 4인 (19“ 타이어),현대,Gasoline,5038,자동8,7.3,5등급,239.0
G90 3.3T-GDI 2WD 5인 (18“ 타이어),현대,Gasoline,3342,자동8,8.8,5등급,196.0
G90 3.3T-GDI AWD 5인 (19“ 타이어),현대,Gasoline,3342,자동8,8.0,5등급,217.0
G90 3.3T-GDI 2WD 5인 (19“ 타이어),현대,Gasoline,3342,자동8,8.4,5등급,205.0
G90 3.3T-GDI AWD 5인 (18“ 타이어),현대,Gasoline,3342,자동8,8.1,5등급,214.0
G90 3.8GDI AWD 5인 (18“ 타이어),현대,Gasoline,3778,자동8,8.2,5등급,210.0
G90 3.8GDI 2WD 5인 (18“ 타이어),현대,Gasoline,3778,자동8,8.9,5등급,192.0
G90 3.8GDI AWD 4인 (19“ 타이어),현대,Gasoline,3778,자동8,8.1,5등급,212.0
G90 3.8GDI 2WD 5인 (19“ 타이어),현대,Gasoline,3778,자동8,8.7,5등급,197.0
G90 3.8GDI AWD 5인 (19“ 타이어),현대,Gasoline,3778,자동8,8.1,5등급,212.0
G90 3.3T-GDI 2WD 4인 (19“ 타이어),현대,Gasoline,3342,자동8,8.4,5등급,205.0
G90 3.3T-GDI AWD 4인 (19“ 타이어),현대,Gasoline,3342,자동8,8.0,5등급,217.0
G90 3.8GDI 2WD 4인 (19“ 타이어),현대,Gasoline,3778,자동8,8.7,5등급,197.0
레인지로버 SDV8,랜드로버,Diesel,4367,자동8,7.6,5등급,262.0
레인지로버 SDV8,랜드로버,Diesel,4367,자동8,7.6,5등급,262.0
Rolls-Royce Cullinan,롤스로이스,Gasoline,6749,자동8,5.6,5등급,319.0
디스커버리 SD4,랜드로버,Diesel,1999,자동8,8.9,5등급,220.0
CHEVROLET CAMARO,GM,Gasoline,6162,자동10,7.4,5등급,240.0
재규어 F-TYPE SVR,재규어,Gasoline,5000,자동8,8.0,5등급,217.0
재규어 F-TYPE SVR,재규어,Gasoline,5000,자동8,8.0,5등급,217.0
짚 그랜드 체로키,크라이슬러,Gasoline,3604,자동8,7.9,5등급,223.0
GLC300 4Matic,벤츠,Gasoline,1991,자동9,9.2,5등급,191.0
레인지로버 스포츠 SDV6,랜드로버,Diesel,2993,자동8,9.3,5등급,210.0
Aventador S Roadster,람보르기니,Gasoline,6498,자동7,4.4,5등급,408.0
Aventador S Coupe,람보르기니,Gasoline,6498,자동7,4.4,5등급,408.0
마세라티 르반떼 GTS,마제라티,Gasoline,3799,자동8,5.7,5등급,295.0
짚 랭글러 루비콘,크라이슬러,Gasoline,1995,자동8,8.7,5등급,201.0
짚 그랜드 체로키,크라이슬러,Gasoline,3604,자동8,7.9,5등급,223.0
페라리 488 Pista,페라리,Gasoline,3902,자동7,6.7,5등급,264.0
G80 3.3GDI AWD 스포츠패키지 19MY (19타이어),현대,Gasoline,3342,자동8,8.2,5등급,207.0
G80 3.3GDI 2WD 19MY (19타이어),현대,Gasoline,3342,자동8,8.9,5등급,190.0
G80 3.3GDI AWD 19MY (19타이어),현대,Gasoline,3342,자동8,8.3,5등급,205.0
G80 3.3GDI AWD 19MY (18타이어),현대,Gasoline,3342,자동8,8.4,5등급,202.0
G80 3.3GDI 2WD 19MY (18타이어),현대,Gasoline,3342,자동8,9.1,5등급,186.0
G80 3.3GDI 2WD 스포츠패키지 19MY (19타이어),현대,Gasoline,3342,자동8,8.8,5등급,192.0
BMW M5 Competition Package,BMW,Gasoline,4395,자동8,7.7,5등급,227.0
그랜드스타렉스(PE2) 2.5디젤 4WD 어린이보호차,현대,Diesel,2497,자동5,8.2,5등급,240.0
그랜드스타렉스(PE2) 2.5디젤 4WD 어린이버스,현대,Diesel,2497,자동5,8.2,5등급,240.0
그랜드스타렉스(PE2)2.5디젤 4WD 리무진 (6P_N/HR),현대,Diesel,2497,자동5,8.3,5등급,237.0
그랜드스타렉스(PE2)2.5디젤 4WD 리무진 (9P_N/HR),현대,Diesel,2497,자동5,8.3,5등급,237.0
BMW X6 M50d WLTP,BMW,Diesel,2993,자동8,8.9,5등급,221.0
마세라티 르반떼 트로페오,마제라티,Gasoline,3799,자동8,5.7,5등급,295.0
BMW M2 Competition Package,BMW,Gasoline,2979,자동7,9.0,5등급,193.0
짚 랭글러 사하라,크라이슬러,Gasoline,1995,자동8,9.0,5등급,193.0
짚 랭글러 스포츠,크라이슬러,Gasoline,1995,자동8,9.0,5등급,193.0
Rolls-Royce Cullinan,롤스로이스,Gasoline,6749,자동8,5.6,5등급,319.0
Mercedes-AMG GT R,벤츠,Gasoline,3982,자동7,7.1,5등급,251.0
Huracan Performante Spyder,람보르기니,Gasoline,5204,자동7,6.3,5등급,283.0
Huracan Performante,람보르기니,Gasoline,5204,자동7,6.4,5등급,278.0
볼보 XC90T6 AWD,볼보,Gasoline,1969,자동8,9.3,5등급,187.0
카니발 3.3GDI 하이리무진 9인,기아,Gasoline,3342,자동8,7.6,5등급,228.0
카니발 3.3GDI 하이리무진 7인,기아,Gasoline,3342,자동8,7.9,5등급,218.0
BMW M3 CS,BMW,Gasoline,2979,자동7,9.1,5등급,190.0
짚 랭글러 루비콘,크라이슬러,Gasoline,1995,자동8,8.2,5등급,210.0
Huracan LP610-4 Coupe,람보르기니,Gasoline,5204,자동7,5.6,5등급,307.0
Huracan LP610-4 Spyder,람보르기니,Gasoline,5204,자동7,5.6,5등급,302.0
Huracan LP580-2 Spyder,람보르기니,Gasoline,5204,자동7,5.8,5등급,294.0
Huracan LP580-2 Coupe,람보르기니,Gasoline,5204,자동7,5.7,5등급,298.0
그랜드스타렉스(PE2) 2.5디젤 어린이보호차(12인),현대,Diesel,2497,자동5,9.2,5등급,213.0
S350 L,벤츠,Gasoline,2996,자동9,8.9,5등급,197.0
그랜드스타렉스(PE2)2.5디젤 리무진 (6P_N/HR),현대,Diesel,2497,자동5,8.9,5등급,222.0
S560 L_5인승,벤츠,Gasoline,3982,자동9,8.4,5등급,211.0
S560 L_4인승,벤츠,Gasoline,3982,자동9,8.4,5등급,211.0
그랜드스타렉스(PE2) 2.5디젤 하이루프(12인),현대,Diesel,2497,자동5,9.2,5등급,213.0
그랜드스타렉스(PE2) 2.5디젤 어린이버스(15인),현대,Diesel,2497,자동5,9.2,5등급,213.0
그랜드스타렉스(PE2)2.5디젤 리무진 (9P_N/HR),현대,Diesel,2497,자동5,8.9,5등급,222.0
S560 L,벤츠,Gasoline,3982,자동9,7.9,5등급,223.0
E450 4Matic,벤츠,Gasoline,2996,자동9,9.2,5등급,190.0
S560 L,벤츠,Gasoline,3982,자동9,7.9,5등급,223.0
짚 체로키 2.4,크라이슬러,Gasoline,2360,자동9,8.6,5등급,200.0
짚 그랜드 체로키,크라이슬러,Gasoline,3604,자동8,7.3,5등급,238.0
레인지로버 5.0SC LWB,랜드로버,Gasoline,5000,자동8,5.6,5등급,309.0
레인지로버 5.0SC SVA Dynamic,랜드로버,Gasoline,5000,자동8,6.5,5등급,263.0
페라리 Portofino,페라리,Gasoline,3855,자동7,8.1,5등급,215.0
레인지로버 5.0SC SWB,랜드로버,Gasoline,5000,자동8,5.6,5등급,309.0
스팅어 3.3T-GDI AWD_19인치타이어_19MY,기아,Gasoline,3342,자동8,8.4,5등급,202.0
스팅어 3.3T-GDI 2WD_19인치타이어_19MY,기아,Gasoline,3342,자동8,8.8,5등급,192.0
렉서스 LS500 2WD,토요타,Gasoline,3445,자동10,8.8,5등급,198.0
렉서스 LS500 AWD,토요타,Gasoline,3445,자동10,8.0,5등급,219.0
카니발 3.3GDI 9인승 (19 타이어),기아,Gasoline,3342,자동8,8.2,5등급,210.0
카니발 3.3GDI 7인승 (19 타이어),기아,Gasoline,3342,자동8,8.2,5등급,210.0
그랜드스타렉스(PE2) 2.4LPI 어린이보호차 (12인),현대,LPG,2359,자동4,5.8,5등급,228.0
그랜드스타렉스(PE2) 2.4LPI 어린이버스 (15인),현대,LPG,2359,자동4,5.8,5등급,228.0
K9(RJ) 3.8GDI 2WD 19인치 타이어,기아,Gasoline,3778,자동8,8.8,5등급,196.0
K9(RJ) 3.3GDI 2WD 18인치 타이어,기아,Gasoline,3342,자동8,9.1,5등급,188.0
K9(RJ) 3.3GDI AWD 19인치 타이어,기아,Gasoline,3342,자동8,8.4,5등급,206.0
Mercedces-AMG GT,벤츠,Gasoline,3982,자동7,8.0,5등급,222.0
K9(RJ) 3.8GDI 2WD 18인치 타이어,기아,Gasoline,3778,자동8,9.0,5등급,192.0
K9(RJ) 3.3T-GDI AWD 19인치 타이어,기아,Gasoline,3342,자동8,8.1,5등급,213.0
K9(RJ) 3.3T-GDI 2WD 19인치 타이어,기아,Gasoline,3342,자동8,8.7,5등급,199.0
K9(RJ) 3.3GDI 2WD 19인치 타이어,기아,Gasoline,3342,자동8,8.7,5등급,197.0
K9(RJ) 3.8GDI AWD 18인치 타이어,기아,Gasoline,3778,자동8,8.4,5등급,204.0
K9(RJ) 5.0GDI AWD 19인치 타이어,기아,Gasoline,5038,자동8,7.5,5등급,231.0
K9(RJ) 3.3GDI AWD 18인치 타이어,기아,Gasoline,3342,자동8,8.5,5등급,203.0
Mercedces-AMG GT S,벤츠,Gasoline,3982,자동7,7.7,5등급,229.0
K9(RJ) 3.8GDI AWD 19인치 타이어,기아,Gasoline,3778,자동8,8.3,5등급,207.0
Mustang GT 5.0 Convertible,포드,Gasoline,5035,자동10,7.5,5등급,227.0
Mustang GT 5.0 Coupe,포드,Gasoline,5035,자동10,7.5,5등급,227.0
BMW M5,BMW,Gasoline,4395,자동8,8.1,5등급,218.0
레인지로버 5.0SC SWB,랜드로버,Gasoline,5000,자동8,6.3,5등급,276.0
그랜드스타렉스 2.4LPI WGN (PE2),현대,LPG,2359,자동4,6.1,5등급,218.0
싼타페 2.0T-GDI 4WD 7인,현대,Gasoline,1998,자동8,9.0,5등급,190.0
싼타페 2.0T-GDI 4WD 5인,현대,Gasoline,1998,자동8,9.0,5등급,190.0
Mercedces-AMG C43 Cabriolet,벤츠,Gasoline,2996,자동9,8.8,5등급,199.0
페라리 812 Superfast,페라리,Gasoline,6496,자동7,5.6,5등급,315.0
짚 컴패스 2.4,크라이슬러,Gasoline,2360,자동9,9.3,5등급,184.0
Mercedces-AMG E63 4Matic +,벤츠,Gasoline,3982,자동9,7.3,5등급,242.0
그랜드스타렉스 2.5디젤 4WD 5AT (PE2),현대,Diesel,2497,자동5,8.9,5등급,222.0
Mercedes-AMG S63 4Matic Cabriolet,벤츠,Gasoline,5461,자동7,6.4,5등급,279.0
그랜드스타렉스 2.5디젤 4WD 5AT_9인 (PE2),현대,Diesel,2497,자동5,8.9,5등급,220.0
레인지로버 스포츠 SVR,랜드로버,Gasoline,5000,자동8,6.2,5등급,280.0
BMW X6 M,BMW,Gasoline,4395,자동8,6.7,5등급,262.0
마세라티 그란카브리오 MC,마제라티,Gasoline,4691,자동6,6.1,5등급,278.0
Lincoln Continental 3.0 AWD,포드,Gasoline,2956,자동6,7.5,5등급,231.0
ODYSSEY,혼다,Gasoline,3471,자동10,9.2,5등급,188.0
마세라티 그란투리스모 MC,마제라티,Gasoline,4691,자동6,6.2,5등급,275.0
S450 4Matic L,벤츠,Gasoline,2996,자동9,8.7,5등급,202.0
Mercedes-AMG S63 4Matic + L,벤츠,Gasoline,3982,자동9,7.8,5등급,226.0
S450 L,벤츠,Gasoline,2996,자동9,8.6,5등급,205.0
S450 4Matic L,벤츠,Gasoline,2996,자동9,8.7,5등급,202.0
Mercedes-AMG S63 4Matic + L,벤츠,Gasoline,3982,자동9,7.8,5등급,226.0
Rolls Royce Phantom,롤스로이스,Gasoline,6749,자동8,5.8,5등급,310.0
S560 4Matic L,벤츠,Gasoline,3982,자동9,8.4,5등급,212.0
재규어 XE 3.0SC S,재규어,Gasoline,2995,자동8,8.7,5등급,195.0
S560 4Matic L,벤츠,Gasoline,3982,자동9,8.4,5등급,212.0
Mercedes-Maybach S560 4Matic,벤츠,Gasoline,3982,자동9,8.1,5등급,219.0
Rolls Royce Phantom EWB,롤스로이스,Gasoline,6749,자동8,5.8,5등급,310.0
Rolls Royce Phantom,롤스로이스,Gasoline,6749,자동8,5.8,5등급,310.0
BMW X5 M,BMW,Gasoline,4395,자동8,6.7,5등급,262.0
Rolls Royce Dawn Black Badge,롤스로이스,Gasoline,6592,자동8,5.5,5등급,325.0
Rolls Royce Phantom EWB,롤스로이스,Gasoline,6749,자동8,5.8,5등급,310.0
G80 3.3GDI AWD 스포츠패키지 (19타이어) (15),현대,Gasoline,3342,자동8,8.2,5등급,207.0
G80 3.3GDI 2WD 스포츠패키지 (19타이어) (15),현대,Gasoline,3342,자동8,8.8,5등급,192.0
캐딜락 Escalade,GM,Gasoline,6162,자동10,6.8,5등급,260.0
캐딜락 Escalade,GM,Gasoline,6162,자동10,6.8,5등급,260.0
캐딜락 XT5,GM,Gasoline,3649,자동8,8.7,5등급,203.0
Continental GT V8,벤틀리,Gasoline,3993,자동8,7.3,5등급,243.0
S450 L,벤츠,Gasoline,2996,자동9,8.6,5등급,205.0
Mercedes-Maybach S560 4Matic,벤츠,Gasoline,3982,자동9,8.1,5등급,219.0
BMW 640i xDrive,BMW,Gasoline,2998,자동8,9.2,5등급,190.0
그랜드 스타렉스 2.4LPI 어린이버스 (15인승),현대,LPG,2359,자동4,5.9,5등급,225.0
카이엔 S,포르쉐,Gasoline,3604,자동8,7.4,5등급,239.0
그랜드 스타렉스 2.4LPI 어린이보호차 (12인승),현대,LPG,2359,자동4,5.9,5등급,225.0
카이엔 GTS,포르쉐,Gasoline,3604,자동8,7.1,5등급,247.0
911 카레라 GTS 카브리올레,포르쉐,Gasoline,2981,자동7,9.2,5등급,188.0
파나메라 GTS (5인승),포르쉐,Gasoline,3996,자동8,7.1,5등급,244.0
G70 3.3T-GDI AWD (19인치 타이어) (15),현대,Gasoline,3342,자동8,8.6,5등급,197.0
G70 3.3T-GDI 2WD (19인치 타이어) (15),현대,Gasoline,3342,자동8,9.0,5등급,188.0
SM5 LPLi (17 Tire),르노삼성,LPG,1998,무단변속,8.7,5등급,151.0
Huracan LP610-4,람보르기니,Gasoline,5204,자동7,5.5,5등급,310.0
레인지로버 벨라 P380,랜드로버,Gasoline,2995,자동8,7.8,5등급,218.0
Huracan LP580-2 Spyder,람보르기니,Gasoline,5204,자동7,5.4,5등급,316.0
마세라티 그란투리스모 Sport,마제라티,Gasoline,4691,자동6,6.2,5등급,275.0
Huracan LP580-2,람보르기니,Gasoline,5204,자동7,5.4,5등급,318.0
페라리 GTC4Lusso T,페라리,Gasoline,3855,자동7,7.0,5등급,251.0
마세라티 그란카브리오 Sport,마제라티,Gasoline,4691,자동6,6.1,5등급,278.0
Huracan LP610-4 Spyder,람보르기니,Gasoline,5204,자동7,5.3,5등급,320.0
재규어 F-TYPE 400 Sport (AWD Conv),재규어,Gasoline,2995,자동8,8.4,5등급,201.0
재규어 F-TYPE 400 Sport (RWD Coupe),재규어,Gasoline,2995,자동8,8.9,5등급,190.0
BMW M5,BMW,Gasoline,4395,자동7,7.6,5등급,230.0
Mercedes-AMG E63 S 4Matic +,벤츠,Gasoline,3982,자동9,7.6,5등급,235.0
Mercedes-AMG S63 4Matic Coupe,벤츠,Gasoline,3982,자동9,7.1,5등급,251.0
BMW 750Li xDrive,BMW,Gasoline,4395,자동8,8.3,5등급,216.0
911 카레라 4 GTS 카브리올레,포르쉐,Gasoline,2981,자동7,8.8,5등급,195.0
파나메라 4S,포르쉐,Gasoline,2894,자동8,8.8,5등급,195.0
718 박스터 GTS,포르쉐,Gasoline,2497,자동7,8.9,5등급,193.0
파나메라 터보,포르쉐,Gasoline,3996,자동8,7.6,5등급,232.0
재규어 F-TYPE 400 Sport (RWD Conv),재규어,Gasoline,2995,자동8,8.9,5등급,190.0
페라리 488 GTB,페라리,Gasoline,3902,자동7,7.5,5등급,233.0
Mercedes-AMG S63 4Matic L,벤츠,Gasoline,5461,자동7,6.7,5등급,266.0
페라리 488 Spider,페라리,Gasoline,3902,자동7,7.5,5등급,233.0
Mercedes-AMG S63 4Matic L,벤츠,Gasoline,5461,자동7,6.7,5등급,266.0
370Z,닛산,Gasoline,3696,자동7,8.8,5등급,198.0
쏘렌토(PE) 2.0T-GDI 4WD 7인 (15),기아,Gasoline,1998,자동8,8.7,5등급,194.0
쏘렌토(PE) 2.0T-GDI 4WD 5인 (15),기아,Gasoline,1998,자동8,8.7,5등급,194.0
재규어 F-TYPE 400 Sport (AWD Coupe),재규어,Gasoline,2995,자동8,8.4,5등급,201.0
E400 4Matic Coupe,벤츠,Gasoline,2996,자동9,9.3,5등급,189.0
Mercedes-AMG GLC43 4Matic Coupe,벤츠,Gasoline,2996,자동9,8.1,5등급,219.0
INFINITI QX60,닛산,Gasoline,3498,무단변속,8.6,5등급,200.0
짚 랭글러 2.8 사하라,크라이슬러,Diesel,2776,자동5,8.2,5등급,240.0
짚 랭글러 2.8 루비콘,크라이슬러,Diesel,2776,자동5,8.3,5등급,236.0
짚 랭글러 2.8 루비콘,크라이슬러,Diesel,2776,자동5,8.2,5등급,240.0
INFINITI Q70 3.7 AWD,닛산,Gasoline,3696,자동7,8.2,5등급,211.0
짚 랭글러 3.6 루비콘,크라이슬러,Gasoline,3604,자동5,6.5,5등급,268.0
짚 랭글러 3.6 스포츠,크라이슬러,Gasoline,3604,자동5,6.9,5등급,253.0
짚 체로키 2.4,크라이슬러,Gasoline,2360,자동9,9.2,5등급,187.0
짚 랭글러 3.6 루비콘,크라이슬러,Gasoline,3604,자동5,6.6,5등급,263.0
짚 랭글러 3.6 사하라,크라이슬러,Gasoline,3604,자동5,6.6,5등급,265.0
재규어 F-Type (3.0SC COUPE S AWD),재규어,Gasoline,2995,자동8,8.5,5등급,200.0
재규어 F-TYPE (3.0SC CONV S),재규어,Gasoline,2995,자동8,8.6,5등급,198.0
레인지로버 5.0SC,랜드로버,Gasoline,5000,자동8,6.4,5등급,271.0
재규어 E-PACE P250,재규어,Gasoline,1997,자동9,9.0,5등급,189.0
재규어 E-PACE P300,재규어,Gasoline,1997,자동9,9.1,5등급,186.0
재규어 F-TYPE (3.0SC COUPE S),재규어,Gasoline,2995,자동8,8.6,5등급,198.0
재규어 F-Type (5.0SC SVR COUPE),재규어,Gasoline,5000,자동8,7.5,5등급,230.0
재규어 F-Type (3.0SC CONV S AWD),재규어,Gasoline,2995,자동8,8.5,5등급,200.0
레인지로버 이보크 2.0GTDi,랜드로버,Gasoline,1999,자동9,7.8,5등급,219.0
레인지로버 스포츠,랜드로버,Gasoline,2995,자동8,7.4,5등급,231.0
레인지로버 5.0SC,랜드로버,Gasoline,5000,자동8,6.4,5등급,271.0
레인지로버 4.4D,랜드로버,Diesel,4367,자동8,8.0,5등급,248.0
레인지로버 4.4D,랜드로버,Diesel,4367,자동8,8.0,5등급,248.0
재규어 F-PACE 30t,재규어,Gasoline,1997,자동8,9.1,5등급,184.0
레인지로버 5.0SC,랜드로버,Gasoline,5000,자동8,6.4,5등급,271.0
레인지로버 5.0SC,랜드로버,Gasoline,5000,자동8,6.4,5등급,271.0
레인지로버 4.4D,랜드로버,Diesel,4367,자동8,8.0,5등급,248.0
레인지로버 벨라 P300,랜드로버,Gasoline,1997,자동8,8.5,5등급,199.0
레인지로버 4.4D,랜드로버,Diesel,4367,자동8,8.0,5등급,248.0
올란도 2.0 LPG 7인승,한국지엠,LPG,1998,자동6,7.2,5등급,184.0
그랜드 스타렉스 2.5디젤 리무진 2WD (15),현대,Diesel,2497,자동5,8.3,5등급,237.0
그랜드 스타렉스 2.5디젤 리무진 4WD (15),현대,Diesel,2497,자동5,7.8,5등급,252.0
그랜드 스타렉스 2.5디젤 어린이보호차 4WD (15),현대,Diesel,2497,자동5,8.1,5등급,245.0
그랜드 스타렉스 2.5디젤 4WD 12인 (15),현대,Diesel,2497,자동5,8.7,5등급,227.0
그랜드 스타렉스 2.4LPI 12인 (15),현대,LPG,2359,자동4,6.1,5등급,218.0
그랜드 스타렉스 2.5디젤 3밴 (15),현대,Diesel,2497,자동5,9.3,5등급,211.0
INFINITI Q70 3.7,닛산,Gasoline,3696,자동7,8.7,5등급,198.0
그랜드 스타렉스 2.4LPI 3밴 (15),현대,LPG,2359,자동4,6.2,5등급,214.0
그랜드 스타렉스 2.5디젤 하이루프 2WD (15),현대,Diesel,2497,자동5,8.3,5등급,237.0
그랜드 스타렉스 2.5디젤 어린이버스 4WD (15),현대,Diesel,2497,자동5,8.1,5등급,245.0
그랜드 스타렉스 2.5디젤 4WD 11인 (15),현대,Diesel,2497,자동5,8.7,5등급,227.0
올란도 2.0 LPG 5인승,한국지엠,LPG,1998,자동6,7.2,5등급,184.0
그랜드 스타렉스 2.5디젤 5밴 (15),현대,Diesel,2497,자동5,9.3,5등급,211.0
그랜드 스타렉스 2.4LPI 5밴 (15),현대,LPG,2359,자동4,6.2,5등급,214.0
카니발 3.3GDI 하이리무진 7인 (15),기아,Gasoline,3342,자동6,7.6,5등급,223.0
카니발 3.3GDI 하이리무진 9인 (15),기아,Gasoline,3342,자동6,7.1,5등급,238.0
BMW 750Li xDrive,BMW,Gasoline,4395,자동8,8.3,5등급,216.0
쏘나타 2.0LPI AT (15),현대,LPG,1999,자동6,9.1,5등급,143.0
렉서스 LS600hL,토요타,Gasoline,4969,무단변속,8.6,5등급,197.0
BMW M6 Coupe,BMW,Gasoline,4395,자동7,7.8,5등급,226.0
BMW M4 Convertible,BMW,Gasoline,2979,자동7,8.7,5등급,199.0
스팅어 3.3T-GDI AWD_19인치 타이어 (15),기아,Gasoline,3342,자동8,8.4,5등급,202.0
스팅어 3.3T-GDI 2WD_19인치 타이어 (15),기아,Gasoline,3342,자동8,8.8,5등급,192.0
BMW M3 Competition Package,BMW,Gasoline,2979,자동7,9.3,5등급,184.0
G80 3.3GDI 2WD (19타이어) (15),현대,Gasoline,3342,자동8,8.9,5등급,190.0
SM5 LPLi (16 Tire),르노삼성,LPG,1998,무단변속,8.8,5등급,149.0
맥스크루즈 3.3GDI 2WD 6인(19타이어) (15),현대,Gasoline,3342,자동6,8.2,5등급,206.0
SM7 LPLi,르노삼성,LPG,1998,무단변속,8.6,5등급,151.0
SM7 3.5,르노삼성,Gasoline,3498,자동6,8.5,5등급,202.0
G80 3.3GDI AWD (18타이어) (15),현대,Gasoline,3342,자동8,8.4,5등급,202.0
맥스크루즈 3.3GDI 2WD 7인(19타이어) (15),현대,Gasoline,3342,자동6,8.2,5등급,206.0
SM7 2.5,르노삼성,Gasoline,2495,자동6,9.1,5등급,189.0
맥스크루즈 3.3GDI 4WD 7인(19타이어) (15),현대,Gasoline,3342,자동6,8.0,5등급,210.0
G80 3.8GDI AWD (19타이어) (15),현대,Gasoline,3778,자동8,8.2,5등급,210.0
G80 3.8GDI 2WD (19타이어) (15),현대,Gasoline,3778,자동8,8.7,5등급,196.0
G80 3.3GDI AWD (19타이어) (15),현대,Gasoline,3342,자동8,8.3,5등급,205.0
맥스크루즈 3.3GDI 4WD 6인(19타이어) (15),현대,Gasoline,3342,자동6,8.0,5등급,210.0
G80 3.3GDI 2WD (18타이어) (15),현대,Gasoline,3342,자동8,9.1,5등급,186.0
K9 3.3GDI (18 타이어) (15),기아,Gasoline,3342,자동8,8.7,5등급,195.0
Mercedes-Maybach S650,벤츠,Gasoline,5980,자동7,6.3,5등급,286.0
K9 3.3GDI (19 타이어) (15),기아,Gasoline,3342,자동8,8.6,5등급,197.0
K9 3.8GDI (19 타이어) (15),기아,Gasoline,3778,자동8,8.4,5등급,202.0
K9 5.0GDI (19 타이어) (15),기아,Gasoline,5038,자동8,7.2,5등급,238.0
볼보 XC90T6 AWD,볼보,Gasoline,1969,자동8,8.8,5등급,200.0
EQ900 3.8GDI AWD 5인 (15),현대,Gasoline,3778,자동8,7.9,5등급,218.0
카니발 3.3GDI 7인(19타이어) (15),기아,Gasoline,3342,자동6,7.9,5등급,215.0
카니발 3.3GDI 9인(19타이어) (15),기아,Gasoline,3342,자동6,7.9,5등급,215.0
GLS500 4Matic,벤츠,Gasoline,4663,자동9,6.7,5등급,266.0
300C AWD,크라이슬러,Gasoline,3604,자동8,8.5,5등급,203.0
INFINITI QX60 AWD,닛산,Gasoline,3498,무단변속,8.3,5등급,211.0
PATHFINDER,닛산,Gasoline,3498,무단변속,8.3,5등급,208.0
쏘렌토 2.0T-GDI 4WD 5인 (15),기아,Gasoline,1998,자동6,8.2,5등급,207.0
싼타페 2.0T-GDI 4WD 5인 (15),현대,Gasoline,1998,자동6,8.3,5등급,203.0
싼타페 2.0T-GDI 2WD 5인 (15),현대,Gasoline,1998,자동6,9.3,5등급,183.0
싼타페 2.0T-GDI 4WD 7인 (15),현대,Gasoline,1998,자동6,8.3,5등급,203.0
쏘렌토 2.0T-GDI 4WD 7인 (15),기아,Gasoline,1998,자동6,8.2,5등급,207.0
쏘렌토 2.0T-GDI 2WD 7인 (15),기아,Gasoline,1998,자동6,9.2,5등급,185.0
싼타페 2.0T-GDI 2WD 7인 (15),현대,Gasoline,1998,자동6,9.3,5등급,183.0
쏘렌토 2.0T-GDI 2WD 5인 (15),기아,Gasoline,1998,자동6,9.2,5등급,185.0
BMW Gran Turismo 35i xDrive,BMW,Gasoline,2979,자동8,8.6,5등급,204.0
볼보 S60 Polestar,볼보,Gasoline,1969,자동8,9.1,5등급,191.0
볼보 V60 Polestar,볼보,Gasoline,1969,자동8,9.1,5등급,191.0
S500 L,벤츠,Gasoline,4663,자동9,7.8,5등급,228.0
S500 4Matic L,벤츠,Gasoline,4663,자동9,7.6,5등급,232.0
Rolls-Royce Wraith Coupe Black Badge,롤스로이스,Gasoline,6592,자동8,6.0,5등급,298.0
짚 컴패스,크라이슬러,Gasoline,2359,자동6,8.7,5등급,199.0
Rolls-Royce Ghost SWB,롤스로이스,Gasoline,6592,자동8,5.8,5등급,311.0
BMW M6 Gran Coupe,BMW,Gasoline,4395,자동7,7.8,5등급,226.0
Rolls-Royce Ghost SWB Black Badge,롤스로이스,Gasoline,6592,자동8,5.7,5등급,317.0
300C,크라이슬러,Gasoline,3604,자동8,9.0,5등급,193.0
캐딜락 ESCALADE,GM,Gasoline,6162,자동8,6.9,5등급,259.0
캐딜락 ESCALADE,GM,Gasoline,6162,자동8,6.9,5등급,259.0
BMW M4 Convertible,BMW,Gasoline,2979,자동7,8.7,5등급,199.0
Mercedes-AMG E43 4Matic,벤츠,Gasoline,2996,자동9,8.9,5등급,197.0
G350 d,벤츠,Diesel,2987,자동7,7.7,5등급,258.0
Mercedes-AMG C63 S,벤츠,Gasoline,3982,자동7,8.4,5등급,210.0
S500 L,벤츠,Gasoline,4663,자동9,7.8,5등급,228.0
S500 4Matic L,벤츠,Gasoline,4663,자동9,7.6,5등급,232.0
Mercedes-AMG C63 Cabriolet,벤츠,Gasoline,3982,자동7,8.0,5등급,221.0
CHEVROLET CAMARO,GM,Gasoline,6162,자동8,7.8,5등급,226.0
Mercedes-AMG GLE63 S 4Matic Coupe,벤츠,Gasoline,5461,자동7,6.2,5등급,289.0
E400 4Matic,벤츠,Gasoline,2996,자동9,9.0,5등급,195.0
Mercedes-AMG C43 4Matic,벤츠,Gasoline,2996,자동9,9.1,5등급,194.0
S450 4Matic Coupe,벤츠,Gasoline,2996,자동9,8.6,5등급,205.0
Mercedes-AMG GLC43 4Matic,벤츠,Gasoline,2996,자동9,8.1,5등급,217.0
그랜저 3.0LPI (17타이어) (15),현대,LPG,2999,자동6,7.6,5등급,174.0
그랜저 3.0LPI (18타이어) (15),현대,LPG,2999,자동6,7.4,5등급,180.0
Rolls-Royce Dawn,롤스로이스,Gasoline,6592,자동8,5.7,5등급,313.0
Rolls-Royce Wraith Coupe,롤스로이스,Gasoline,6592,자동8,6.0,5등급,301.0
BMW M760Li xDrive,BMW,Gasoline,6592,자동8,6.6,5등급,274.0
BMW M3,BMW,Gasoline,2979,자동7,9.2,5등급,187.0
Rolls-Royce Ghost EWB,롤스로이스,Gasoline,6592,자동8,5.8,5등급,311.0
BMW M4 Coupe,BMW,Gasoline,2979,자동7,9.2,5등급,187.0
페라리 GTC4Lusso,페라리,Gasoline,6262,자동7,5.2,5등급,346.0
Lincoln Town-Continental 3.0 AWD,포드,Gasoline,2956,자동6,7.5,5등급,231.0
포터 2.5디젤 4WD 덤프(유로6) (15),현대,Diesel,2497,수동6,8.5,5등급,231.0
포터 2.5디젤 2WD 덤프(유로6) (15),현대,Diesel,2497,수동6,9.0,5등급,216.0
마세라티 르반떼 S,마제라티,Gasoline,2979,자동8,6.4,5등급,264.0
봉고 덤프 4WD 슈퍼캡(유로6) (15),기아,Diesel,2497,수동6,8.5,5등급,230.0
마세라티 르반떼,마제라티,Gasoline,2979,자동8,6.4,5등급,263.0
봉고 덤프 2WD 슈퍼캡(유로6) (15),기아,Diesel,2497,수동6,9.0,5등급,216.0
봉고 덤프 4WD 표준캡(유로6) (15),기아,Diesel,2497,수동6,8.5,5등급,230.0
Bentayga,벤틀리,Gasoline,5950,자동8,6.1,5등급,291.0
Bentayga,벤틀리,Gasoline,5950,자동8,6.1,5등급,291.0
토요타 SIENNA(4WD),토요타,Gasoline,3456,자동8,8.2,5등급,208.0
토요타 SIENNA(2WD),토요타,Gasoline,3456,자동8,8.6,5등급,199.0
G80 3.3T-GDI AWD (19타이어),현대,Gasoline,3342,자동8,8.0,5등급,213.0
G80 3.3T-GDI 2WD (19타이어),현대,Gasoline,3342,자동8,8.5,5등급,200.0
레인지로버 5.0SC SVA Dynamic,랜드로버,Gasoline,5000,자동8,6.4,5등급,275.0
Mercedes-AMG C63 S Coupe,벤츠,Gasoline,3982,자동7,7.5,5등급,239.0
Mercedes-AMG C63 Coupe,벤츠,Gasoline,3982,자동7,7.9,5등급,225.0
Mercedes-AMG C63,벤츠,Gasoline,3982,자동7,8.3,5등급,212.0
BMW M4 Coupe Competition Package,BMW,Gasoline,2979,자동7,9.3,5등급,184.0
BMW M4 Convertible Competition Package,BMW,Gasoline,2979,자동7,8.9,5등급,196.0
BMW M4 Coupe,BMW,Gasoline,2979,자동7,9.2,5등급,187.0
Mercedes-AMG CLS63 4Matic,벤츠,Gasoline,5461,자동7,7.1,5등급,251.0
Mercedes-AMG CLS63 S 4Matic,벤츠,Gasoline,5461,자동7,7.0,5등급,254.0
Mercedes-AMG S63 4Matic Coupe,벤츠,Gasoline,5461,자동7,6.9,5등급,259.0
포터 2.5디젤 장축 표준캡(유로6) (15),현대,Diesel,2497,자동5,8.9,5등급,220.0
봉고 1t 4WD 슈퍼캡(유로6) (15),기아,Diesel,2497,수동6,8.8,5등급,222.0
포터 2.5디젤 초장축 표준캡(유로6) (15),현대,Diesel,2497,자동5,8.9,5등급,220.0
포터 2.5디젤 장축 더블캡(유로6) (15),현대,Diesel,2497,자동5,8.6,5등급,227.0
포터 2.5디젤 4WD 표준캡(유로6) (15),현대,Diesel,2497,수동6,8.8,5등급,222.0
봉고 1t 장축 표준캡(유로6) (15),기아,Diesel,2497,자동5,8.9,5등급,220.0
봉고 1t 장축 슈퍼캡(유로6) (15),기아,Diesel,2497,자동5,8.9,5등급,220.0
봉고 1t 초장축 표준캡(유로6) (15),기아,Diesel,2497,자동5,8.9,5등급,220.0
봉고 1t 장축 더블캡(유로6) (15),기아,Diesel,2497,자동5,8.6,5등급,227.0
봉고 1t 4WD 표준캡(유로6) (15),기아,Diesel,2497,수동6,8.8,5등급,222.0
포터 2.5디젤 장축 슈퍼캡(유로6) (15),현대,Diesel,2497,자동5,8.9,5등급,220.0
포터 2.5디젤 초장축 슈퍼캡(유로6) (15),현대,Diesel,2497,자동5,8.9,5등급,220.0
봉고 1t 초장축 더블캡(유로6) (15),기아,Diesel,2497,자동5,8.6,5등급,227.0
봉고 1t 초장축 슈퍼캡(유로6) (15),기아,Diesel,2497,자동5,8.9,5등급,220.0
포터 2.5디젤 4WD 더블캡(유로6) (15),현대,Diesel,2497,수동6,8.8,5등급,223.0
포터 2.5디젤 4WD 슈퍼캡(유로6) (15),현대,Diesel,2497,수동6,8.8,5등급,222.0
포터 2.5디젤 초장축 더블캡(유로6) (15),현대,Diesel,2497,자동5,8.6,5등급,227.0
봉고 1t 초장축 킹캡 2.4LPI (15),기아,LPG,2359,수동5,6.5,5등급,202.0
봉고 1t 4WD 더블캡(유로6) (15),기아,Diesel,2497,수동6,8.8,5등급,223.0
마세라티 콰트로포르테 S Q4,마제라티,Gasoline,2979,자동8,7.4,5등급,228.0
마세라티 콰트로포르테 350,마제라티,Gasoline,2979,자동8,7.4,5등급,227.0
마세라티 콰트로포르테 GTS,마제라티,Gasoline,3799,자동8,6.6,5등급,255.0
마세라티 기블리 S Q4,마제라티,Gasoline,2979,자동8,7.4,5등급,227.0
마세라티 기블리,마제라티,Gasoline,2979,자동8,7.9,5등급,212.0
Mercedes-AMG SL63,벤츠,Gasoline,5461,자동7,7.6,5등급,235.0
카마로,GM,Gasoline,6162,자동8,7.8,5등급,227.0
Flying Spur V8 S,벤틀리,Gasoline,3993,자동8,6.7,5등급,264.0
Lincoln MKC 2.0 AWD,포드,Gasoline,1999,자동6,8.5,5등급,204.0
재규어 F-Type (3.0SC CONV),재규어,Gasoline,2995,자동8,9.2,5등급,183.0
재규어 F-Type (3.0SC COUPE),재규어,Gasoline,2995,자동8,9.2,5등급,183.0
Bentayga,벤틀리,Gasoline,5950,자동8,6.1,5등급,291.0
Mulsanne Speed,벤틀리,Gasoline,6752,자동8,5.6,5등급,313.0
G80 3.8GDI 2WD (19타이어),현대,Gasoline,3778,자동8,9.2,5등급,194.0
카렌스 2.0LPI 5인 16타이어(17MY) (15),기아,LPG,1999,자동6,8.4,5등급,156.0
카렌스 2.0LPI 16타이어(17MY) (15),기아,LPG,1999,자동6,8.4,5등급,156.0
G80 3.3GDI AWD (18타이어),현대,Gasoline,3342,자동8,8.9,5등급,199.0
G80 3.3GDI AWD (19타이어),현대,Gasoline,3342,자동8,8.8,5등급,202.0
G80 3.8GDI AWD (19타이어),현대,Gasoline,3778,자동8,8.6,5등급,208.0
카렌스 2.0LPI 18타이어(17MY) (15),기아,LPG,1999,자동6,8.0,5등급,164.0
재규어 F-Type (5.0SC SVR CONV),재규어,Gasoline,5000,자동8,7.5,5등급,230.0
재규어 F-PACE 35t,재규어,Gasoline,2995,자동8,8.5,5등급,200.0
레인지로버 스포츠 5.0SC SVR,랜드로버,Gasoline,5000,자동8,6.1,5등급,285.0
캐딜락 XT5,GM,Gasoline,3649,자동8,8.9,5등급,198.0
SL400,벤츠,Gasoline,2996,자동9,9.3,5등급,189.0
718 박스터 S,포르쉐,Gasoline,2497,자동7,9.0,5등급,189.0
렉서스 GS F,토요타,Gasoline,4969,자동8,7.6,5등급,233.0
렉서스 GS350,토요타,Gasoline,3456,자동8,8.9,5등급,193.0
캐딜락 CT6,GM,Gasoline,3649,자동8,8.2,5등급,215.0
캐딜락 CTS-V,GM,Gasoline,6162,자동8,6.7,5등급,266.0
Mulsanne,벤틀리,Gasoline,6752,자동8,5.6,5등급,313.0
911 터보 S 카브리올레,포르쉐,Gasoline,3800,자동7,7.9,5등급,219.0
911 터보 S,포르쉐,Gasoline,3800,자동7,7.9,5등급,219.0
Rolls Royce Dawn,롤스로이스,Gasoline,6592,자동8,5.9,5등급,303.0
재규어 XJ 2.0P,재규어,Gasoline,1999,자동8,9.2,5등급,184.0
짚그랜드체로키,크라이슬러,Gasoline,3604,자동8,7.8,5등급,224.0
재규어 XF 35t,재규어,Gasoline,2995,자동8,9.3,5등급,183.0
재규어 XJ 3.0SC,재규어,Gasoline,2995,자동8,8.7,5등급,194.0
재규어 XJ 3.0SC,재규어,Gasoline,2995,자동8,8.1,5등급,210.0
마칸 GTS,포르쉐,Gasoline,2997,자동7,7.1,5등급,248.0
볼보 XC90T6 AWD,볼보,Gasoline,1969,자동8,8.8,5등급,200.0
카니발 3.3GDI 하이리무진 9인(YP),기아,Gasoline,3342,자동6,7.6,5등급,235.0
Flying Spur V8,벤틀리,Gasoline,3993,자동8,6.7,5등급,264.0
렉서스 RX350,토요타,Gasoline,3456,자동8,8.9,5등급,193.0
SM6 2.0 LPLi(18 Tire),르노삼성,LPG,1998,무단변속,9.0,5등급,146.0
SM6 2.0 LPLi(17 Tire),르노삼성,LPG,1998,무단변속,9.3,5등급,141.0
EQ900 5.0GDI AWD 리무진 4인(19타이어) (15),현대,Gasoline,5038,자동8,7.2,5등급,239.0
EQ900 5.0GDI AWD 리무진 5인(19타이어) (15),현대,Gasoline,5038,자동8,7.2,5등급,239.0
911 타르가 4,포르쉐,Gasoline,2981,자동7,9.3,5등급,186.0
911 카레라 S 카브리올레,포르쉐,Gasoline,2981,자동7,9.3,5등급,182.0
911 타르가 4S,포르쉐,Gasoline,2981,자동7,9.1,5등급,190.0
911 카레라 4,포르쉐,Gasoline,2981,자동7,9.3,5등급,186.0
911 카레라 4S 카브리올레,포르쉐,Gasoline,2981,자동7,9.1,5등급,190.0
911 카레라 4 카브리올레,포르쉐,Gasoline,2981,자동7,9.3,5등급,186.0
911 카레라 S,포르쉐,Gasoline,2981,자동7,9.3,5등급,182.0
911 카레라 4S,포르쉐,Gasoline,2981,자동7,9.1,5등급,190.0
재규어 F-Type (5.0SC Convertibvle Project 7),재규어,Gasoline,5000,자동8,7.4,5등급,239.0
레인지로버 5.0SC SVA,랜드로버,Gasoline,5000,자동8,6.4,5등급,275.0
캐딜락 ATS-V,GM,Gasoline,3564,자동8,8.1,5등급,221.0
K7(YG) 3.0LPI (17인치타이어)(15),기아,LPG,2999,자동6,7.4,5등급,180.0
K7(YG) 3.0LPI (18인치타이어)(15),기아,LPG,2999,자동6,7.1,5등급,186.0
Mercedes-Maybach S600,벤츠,Gasoline,5980,자동7,6.4,5등급,277.0
Mercedes-AMG S65 Coupe,벤츠,Gasoline,5980,자동7,6.4,5등급,278.0
Mercedes-Maybach S600,벤츠,Gasoline,5980,자동7,6.4,5등급,277.0
Mercedes-AMG GLE63 4Matic,벤츠,Gasoline,5461,자동7,5.8,5등급,306.0
S400 4Matic Coupe,벤츠,Gasoline,2996,자동7,8.4,5등급,211.0
Mercedes-Maybach S500 4Matic,벤츠,Gasoline,4663,자동9,7.1,5등급,248.0
Mercedes-Maybach S500 4Matic,벤츠,Gasoline,4663,자동9,7.1,5등급,248.0
Mercedes-AMG G63,벤츠,Gasoline,5461,자동7,5.2,5등급,342.0
CK MINI TRUCK,DFSK,Gasoline,1342,수동5,9.1,5등급,186.0
R8 Coupe V10 Plus,아우디,Gasoline,5204,자동7,6.5,5등급,270.0
EQ900 3.8GDI 2WD 5인 (18타이어) (15),현대,Gasoline,3778,자동8,8.7,5등급,198.0
EQ900 3.3T-GDI AWD 5인 (18타이어) (15),현대,Gasoline,3342,자동8,7.8,5등급,222.0
EQ900 3.3T-GDI AWD 5인 (19타이어) (15),현대,Gasoline,3342,자동8,7.8,5등급,222.0
EQ900 3.3T-GDI 2WD 5인 (18타이어) (15),현대,Gasoline,3342,자동8,8.5,5등급,203.0
EQ900 5.0GDI 2WD 4인 (19타이어) (15),현대,Gasoline,5038,자동8,7.8,5등급,222.0
EQ900 5.0GDI 2WD 5인 (19타이어) (15),현대,Gasoline,5038,자동8,7.8,5등급,222.0
EQ900 3.8GDI AWD 4인 (19타이어) (15),현대,Gasoline,3778,자동8,7.9,5등급,218.0
EQ900 3.3T-GDI AWD 4인 (19타이어) (15),현대,Gasoline,3342,자동8,7.8,5등급,222.0
EQ900 3.3T-GDI 2WD 5인 (19타이어) (15),현대,Gasoline,3342,자동8,8.2,5등급,211.0
EQ900 3.8GDI 2WD 4인 (19타이어) (15),현대,Gasoline,3778,자동8,8.5,5등급,203.0
EQ900 5.0GDI AWD 4인 (19타이어) (15),현대,Gasoline,5038,자동8,7.3,5등급,239.0
EQ900 5.0GDI AWD 5인 (19타이어) (15),현대,Gasoline,5038,자동8,7.3,5등급,239.0
EQ900 3.3T-GDI 2WD 4인 (19타이어) (15),현대,Gasoline,3342,자동8,8.2,5등급,211.0
EQ900 3.8GDI 2WD 5인 (19타이어) (15),현대,Gasoline,3778,자동8,8.5,5등급,203.0
렉서스 RC350,토요타,Gasoline,3456,자동8,9.0,5등급,194.0
PILOT,혼다,Gasoline,3471,자동6,8.9,5등급,198.0
익스플로러,포드,Gasoline,3496,자동6,7.6,5등급,227.0
K5(JF) 2.0LPI 6AT(15),기아,LPG,1999,자동6,9.2,5등급,142.0
레인지로버 스포츠 SVR,랜드로버,Gasoline,5000,자동8,6.7,5등급,270.0
렉서스 LS460 AWD,토요타,Gasoline,4608,자동8,6.9,5등급,257.0
툰랜드(TUNLAND),포톤,Diesel,2776,수동5,9.0,5등급,217.0
BMW 750Li xDrive,BMW,Gasoline,4395,자동8,8.4,5등급,209.0
BMW 750Li xDrive,BMW,Gasoline,4395,자동8,8.4,5등급,209.0
레인지로버 4.4D,랜드로버,Diesel,4367,자동8,9.3,5등급,220.0
레인지로버 4.4D,랜드로버,Diesel,4367,자동8,9.3,5등급,220.0
레인지로버 스포츠 4.4D,랜드로버,Diesel,4367,자동8,9.3,5등급,219.0
디스커버리4 3.0D,랜드로버,Diesel,2993,자동8,8.6,5등급,237.0
재규어 XE 3.0SC,재규어,Gasoline,2995,자동8,9.2,5등급,188.0
Flying Spur V8,벤틀리,Gasoline,3993,자동8,6.7,5등급,264.0
Explorer 2.3 AWD,포드,Gasoline,2261,자동6,7.9,5등급,215.0
쉐보레 임팔라 3.6,GM,Gasoline,3564,자동6,9.2,5등급,190.0
재규어 F-Type (3.0SC COUPE S AWD),재규어,Gasoline,2995,자동8,8.7,5등급,206.0
재규어 F-Type (3.0SC COUPE S MT),재규어,Gasoline,2995,수동6,8.0,5등급,217.0
재규어 F-Type (3.0SC COUPE MT),재규어,Gasoline,2995,수동6,7.9,5등급,223.0
재규어 F-Type (3.0SC CONV S AWD),재규어,Gasoline,2995,자동8,8.7,5등급,206.0
재규어 F-Type (5.0SC COUPE R AWD),재규어,Gasoline,5000,자동8,7.5,5등급,242.0
300C,크라이슬러,Gasoline,3604,자동8,9.2,5등급,193.0
300C AWD,크라이슬러,Gasoline,3604,자동8,8.7,5등급,204.0
Flying Spur V8 S,벤틀리,Gasoline,3993,자동8,6.7,5등급,264.0
렉서스 LS460L,토요타,Gasoline,4608,자동8,7.8,5등급,224.0
911 GT3 RS,포르쉐,Gasoline,3996,자동7,6.7,5등급,271.0
렉서스 LC500,토요타,Gasoline,4969,자동10,7.6,5등급,232.0
렉서스 NX200t,토요타,Gasoline,1998,자동6,9.3,5등급,186.0
레인지로버 스포츠,랜드로버,Gasoline,2995,자동8,7.9,5등급,227.0
카니발 3.3GDI 하이리무진 7인(YP),기아,Gasoline,3342,자동6,8.0,5등급,223.0
레인지로버 5.0SC,랜드로버,Gasoline,5000,자동8,6.0,5등급,301.0
렉서스 RC350,토요타,Gasoline,3456,자동8,8.9,5등급,200.0
렉서스 RC F,토요타,Gasoline,4969,자동8,7.9,5등급,222.0
K9 5.0GDI,기아,Gasoline,5038,자동8,7.6,5등급,238.0
카니발 3.3GDI 9인(YP),기아,Gasoline,3342,자동6,8.3,5등급,216.0
카니발 3.3GDI 7인(YP),기아,Gasoline,3342,자동6,8.3,5등급,216.0
재규어 F-Type,재규어,Gasoline,2995,자동8,8.9,5등급,200.0
Huracan LP610-4,람보르기니,Gasoline,5204,자동7,6.6,5등급,276.0
레인지로버 5.0SC,랜드로버,Gasoline,5000,자동8,6.2,5등급,291.0
레인지로버 5.0SC,랜드로버,Gasoline,5000,자동8,6.2,5등급,291.0
파나메라 4,포르쉐,Gasoline,2995,자동8,8.5,5등급,203.0
마칸,포르쉐,Gasoline,1984,자동7,9.0,5등급,191.0
마칸 S,포르쉐,Gasoline,2997,자동7,7.3,5등급,248.0
마칸 터보,포르쉐,Gasoline,3604,자동7,7.9,5등급,220.0
카이엔,포르쉐,Gasoline,3598,자동8,8.3,5등급,211.0
마칸 터보,포르쉐,Gasoline,3604,자동7,7.2,5등급,250.0
911 타르가 4S,포르쉐,Gasoline,3800,수동7,8.3,5등급,216.0
911 타르가 4,포르쉐,Gasoline,3436,수동7,8.5,5등급,211.0
마칸 S,포르쉐,Gasoline,2997,자동7,7.8,5등급,224.0
911 타르가 4,포르쉐,Gasoline,3436,자동7,8.6,5등급,207.0
모하비 4.6 가솔린 4WD,기아,Gasoline,4627,자동6,7.0,5등급,259.0
그랜드보이저,크라이슬러,Gasoline,3604,자동6,7.9,5등급,227.0
짚그랜드체로키,크라이슬러,Gasoline,3604,자동8,7.8,5등급,231.0
911 터보 S,포르쉐,Gasoline,3800,자동7,7.6,5등급,238.0
911 터보 S 카브리올레,포르쉐,Gasoline,3800,자동7,7.6,5등급,238.0
911 터보 카브리올레,포르쉐,Gasoline,3800,자동7,7.6,5등급,238.0
파나메라 S,포르쉐,Gasoline,2997,자동7,8.2,5등급,220.0
파나메라 터보,포르쉐,Gasoline,4806,자동7,7.3,5등급,249.0
파나메라 4S,포르쉐,Gasoline,2997,자동7,8.1,5등급,223.0
파나메라 4,포르쉐,Gasoline,3605,자동7,8.3,5등급,215.0
파나메라 터보 이그제큐티브,포르쉐,Gasoline,4806,자동7,7.3,5등급,249.0
파나메라 GTS,포르쉐,Gasoline,4806,자동7,7.3,5등급,247.0
파나메라,포르쉐,Gasoline,3605,자동7,8.6,5등급,209.0
파나메라 4S 이그제큐티브,포르쉐,Gasoline,2997,자동7,8.1,5등급,223.0
스피라,어울림,Gasoline,2656,수동6,8.3,5등급,216.0
Aventador LP720-4,람보르기니,Gasoline,6498,자동7,5.2,5등급,350.0
레인지로버 5.0SC,랜드로버,Gasoline,5000,자동8,6.2,5등급,295.0
재규어 F-Type,재규어,Gasoline,2995,자동8,8.9,5등급,200.0
300C AWD,크라이슬러,Gasoline,3604,자동8,8.9,5등급,200.0
재규어 F-TYPE,재규어,Gasoline,2995,자동8,8.7,5등급,206.0
재규어 F-TYPE,재규어,Gasoline,2995,자동8,8.7,5등급,206.0
Aventador LP700-4 Roadster,람보르기니,Gasoline,6498,자동7,5.3,5등급,346.0
911 타르가 4S,포르쉐,Gasoline,3800,자동7,7.9,5등급,227.0
911 카레라 4 GTS,포르쉐,Gasoline,2981,자동7,8.8,5등급,195.0
911 터보 카브리올레,포르쉐,Gasoline,3800,자동7,7.9,5등급,219.0
카이엔 터보 S,포르쉐,Gasoline,4806,자동8,6.6,5등급,277.0
911 카레라 4S 파워킷 카브리올레,포르쉐,Gasoline,3800,자동7,8.2,5등급,217.0
911 카레라 4S 파워킷,포르쉐,Gasoline,3800,자동7,8.2,5등급,217.0
911 카레라 카브리올레,포르쉐,Gasoline,3436,수동7,8.8,5등급,202.0
911 카레라,포르쉐,Gasoline,3436,수동7,8.8,5등급,202.0
아웃랜더,미쓰비시,Gasoline,2998,자동6,8.8,5등급,202.0
카이엔,포르쉐,Gasoline,3598,자동8,7.4,5등급,244.0
카이엔 S,포르쉐,Gasoline,4806,자동8,7.5,5등급,241.0
파나메라 터보 S,포르쉐,Gasoline,4806,자동7,7.0,5등급,260.0
랜서 에볼루션,미쓰비시,Gasoline,1998,자동6,7.6,5등급,235.0
짚 컴패스,크라이슬러,Gasoline,2359,자동6,9.3,5등급,191.0
파나메라 4S,포르쉐,Gasoline,4806,자동7,7.2,5등급,251.0
짚 랭글러,크라이슬러,Diesel,2776,자동5,9.2,5등급,221.0
카이엔 플래티늄에디션,포르쉐,Gasoline,3598,자동8,7.4,5등급,244.0
렉서스 LS460L,토요타,Gasoline,4608,자동8,8.0,5등급,226.0
렉서스 LS460,토요타,Gasoline,4608,자동8,7.8,5등급,231.0
파나메라 S,포르쉐,Gasoline,4806,자동7,7.5,5등급,240.0
파나메라 4,포르쉐,Gasoline,3605,자동7,8.2,5등급,219.0
911 카레라 4,포르쉐,Gasoline,3436,자동7,9.0,5등급,198.0
911 카레라 4S,포르쉐,Gasoline,3800,자동7,8.2,5등급,219.0
911 카레라 S 파워킷 카브리올레,포르쉐,Gasoline,3800,자동7,8.4,5등급,212.0
911 카레라 S 파워킷,포르쉐,Gasoline,3800,자동7,8.4,5등급,212.0
911 카레라 4 카브리올레,포르쉐,Gasoline,3436,자동7,9.0,5등급,198.0
911 카레라 4S 카브리올레,포르쉐,Gasoline,3800,자동7,8.2,5등급,219.0
911 터보 S 카브리올레,포르쉐,Gasoline,3800,자동7,8.1,5등급,221.0
911 터보 S,포르쉐,Gasoline,3800,자동7,8.1,5등급,221.0
카이엔 터보,포르쉐,Gasoline,4806,자동8,6.9,5등급,264.0
911 카레라 S 카브리올레,포르쉐,Gasoline,3800,자동7,9.2,5등급,193.0
911 카레라,포르쉐,Gasoline,3436,자동7,9.3,5등급,191.0
카이엔,포르쉐,Gasoline,2995,자동8,7.3,5등급,235.0
911 카레라 GTS,포르쉐,Gasoline,2981,자동7,9.2,5등급,188.0
911 카레라 카브리올레,포르쉐,Gasoline,3436,자동7,9.3,5등급,191.0
카이엔 GTS,포르쉐,Gasoline,4806,자동8,7.2,5등급,251.0
파나메라,포르쉐,Gasoline,3605,자동7,8.3,5등급,215.0
파나메라 터보,포르쉐,Gasoline,4806,자동7,6.6,5등급,273.0
911 터보,포르쉐,Gasoline,3800,자동7,7.9,5등급,219.0
파나메라 터보 S,포르쉐,Gasoline,4806,자동7,6.6,5등급,273.0
911 카레라 S 카브리올레,포르쉐,Gasoline,3800,수동7,9.2,5등급,195.0
911 카레라 S,포르쉐,Gasoline,3800,수동7,9.2,5등급,195.0
718 카이맨 S,포르쉐,Gasoline,2497,자동7,9.0,5등급,189.0
300C SRT8,크라이슬러,Gasoline,6417,자동5,6.9,5등급,264.0
짚랭글러 2.8,크라이슬러,Diesel,2776,자동5,9.2,5등급,222.0
파나메라 GTS,포르쉐,Gasoline,4806,자동7,7.2,5등급,251.0
911 타르가 4 GTS,포르쉐,Gasoline,2981,자동7,8.8,5등급,195.0
718 카이맨 GTS,포르쉐,Gasoline,2497,자동7,8.9,5등급,193.0
911 카레라,포르쉐,Gasoline,3436,자동7,9.3,5등급,191.0
911 카레라 S 카브리올레,포르쉐,Gasoline,3800,자동7,9.2,5등급,193.0
911 카레라 카브리올레,포르쉐,Gasoline,3436,자동7,9.3,5등급,191.0
짚랭글러 3.6,크라이슬러,Gasoline,3604,자동5,7.6,5등급,235.0
짚랭글러 3.6,크라이슬러,Gasoline,3604,자동5,7.4,5등급,242.0
Aventador LP700-4,람보르기니,Gasoline,6498,자동7,4.5,5등급,522.0
Aventador LP700-4,람보르기니,Gasoline,6498,자동7,5.3,5등급,346.0
파나메라 터보 S 이그제큐티브,포르쉐,Gasoline,4806,자동7,7.0,5등급,260.0
911 GT3,포르쉐,Gasoline,3800,자동7,6.8,5등급,267.0
911 터보,포르쉐,Gasoline,3800,자동7,7.6,5등급,238.0
911 카레라 4S 카브리올레,포르쉐,Gasoline,3800,수동6,8.1,5등급,289.0
911 타르가 4S,포르쉐,Gasoline,3800,수동6,8.1,5등급,289.0
911 카레라 4S,포르쉐,Gasoline,3800,수동6,8.1,5등급,289.0
재규어 XFR 5.0SC,재규어,Gasoline,5000,자동6,7.1,5등급,328.0
911 타르가 4S,포르쉐,Gasoline,3800,자동7,8.0,5등급,294.0
911 카레라 S 카브리올레,포르쉐,Gasoline,3800,자동7,8.2,5등급,285.0
911 카레라 S,포르쉐,Gasoline,3800,자동7,8.2,5등급,285.0
렌서 에볼루션,미쓰비시,Gasoline,1998,자동6,8.1,5등급,289.0
Gallardo LP560-4,람보르기니,Gasoline,5204,자동6,6.5,5등급,359.0
인피니티 FX35,닛산,Gasoline,3498,자동7,7.9,5등급,297.0
넥쏘 수소전기차(17인치타이어),현대,Hydrogen,0,없음,96.2,FCEV,0.0
넥쏘 수소전기차(19인치윈터타이어),현대,Hydrogen,0,없음,91.7,FCEV,0.0
E300e,벤츠,Elec+Gasoline,1991,자동9,13.9,PHEV,49.0
BMW 745Le iPerformance,BMW,Elec+Gasoline,2998,자동8,14.2,PHEV,63.0
볼보 S90T8 AWD,볼보,Elec+Gasoline,1969,자동8,15.0,PHEV,64.0
BMW 745e iPerformance,BMW,Elec+Gasoline,2998,자동8,14.2,PHEV,63.0
아이오닉 1.6GDI 플러그인하이브리드 개조차_6DCT,현대,Elec+Gasoline,1580,자동6,28.3,PHEV,17.0
BMW i8 LCI,BMW,Elec+Gasoline,1499,자동6,17.4,PHEV,55.0
BMW i8 Roadster,BMW,Elec+Gasoline,1499,자동6,17.4,PHEV,55.0
볼보 XC60T8 AWD,볼보,Elec+Gasoline,1969,자동8,14.6,PHEV,67.0
볼보 XC90T8 AWD,볼보,Elec+Gasoline,1969,자동8,13.3,PHEV,68.0
볼보 XC90T8 AWD,볼보,Elec+Gasoline,1969,자동8,13.3,PHEV,68.0
GLC350 e 4Matic,벤츠,Elec+Gasoline,1991,자동7,12.9,PHEV,92.0
GLC350 e 4Matic,벤츠,Elec+Gasoline,1991,자동7,14.0,PHEV,70.0
볼보 XC90T8 AWD,볼보,Elec+Gasoline,1969,자동8,13.3,PHEV,68.0
BMW 740e iPerformance,BMW,Elec+Gasoline,1998,자동8,11.1,PHEV,54.0
파나메라 4 E-하이브리드,포르쉐,Elec+Gasoline,2894,자동8,12.3,PHEV,74.0
BMW 330e iPerformance,BMW,Elec+Gasoline,1998,자동8,12.0,PHEV,63.0
쏘나타 2.0GDI 플러그인 하이브리드 개조차 (15),현대,Elec+Gasoline,1999,자동6,17.1,PHEV,25.0
볼보 XC60T8 AWD,볼보,Elec+Gasoline,1969,자동8,9.8,PHEV,70.0
C350 e,벤츠,Elec+Gasoline,1991,자동7,16.9,PHEV,80.0
볼보 XC90T8 AWD,볼보,Elec+Gasoline,1969,자동8,9.5,PHEV,68.0
토요타 Prius Prime,토요타,Elec+Gasoline,1798,무단변속,21.4,PHEV,23.0
BMW X5 xDrive 40e iPerformance,BMW,Elec+Gasoline,1997,자동8,9.4,PHEV,89.8
니로(DE) 1.6GDI 플러그인 하이브리드_6DCT (15),기아,Elec+Gasoline,1580,자동6,18.6,PHEV,26.0
아이오닉 1.6GDI 플러그인하이브리드_6DCT (15),현대,Elec+Gasoline,1580,자동6,20.5,PHEV,17.0
BMW i8,BMW,Elec+Gasoline,1499,자동6,14.2,PHEV,42.0
CHEVROLET　VOLT,GM,Elec+Gasoline,1490,무단변속,17.8,PHEV,15.0
K5 2.0GDI 플러그인 하이브리드(15),기아,Elec+Gasoline,1999,자동6,16.4,PHEV,29.0
i8 플러그인하이브리드,BMW,Elec+Gasoline,1499,자동6,13.7,PHEV,47.0
쏘나타 2.0GDI 플러그인하이브리드,현대,Elec+Gasoline,1999,자동6,17.2,PHEV,29.0
스파크 1.0,한국지엠,Gasoline,999,무단변속,15.0,경형,109.0
스파크 1.0,한국지엠,Gasoline,999,수동5,15.0,경형,109.0
스파크 밴 1.0,한국지엠,Gasoline,999,무단변속,15.0,경형,109.0
스파크 밴 1.0,한국지엠,Gasoline,999,수동5,15.0,경형,109.0
레이 1.0가솔린 (PE 15인치 타이어),기아,Gasoline,998,자동4,12.7,경형,130.0
레이 1.0가솔린 밴형 (PE 14인치 타이어),기아,Gasoline,998,자동4,13.0,경형,127.0
레이 1.0가솔린 (PE 14인치 타이어),기아,Gasoline,998,자동4,13.0,경형,127.0
레이 1.0LPI (PE),기아,LPG,998,자동4,10.5,경형,123.0
레이 1.0Bi-fuel (15),기아,LPG,998,자동4,10.3,경형,126.0
레이 1.0가솔린_밴형 (15),기아,Gasoline,998,자동4,12.7,경형,129.0
레이 1.0가솔린 (15),기아,Gasoline,998,자동4,12.7,경형,129.0
다마스 5인승,한국지엠,LPG,796,수동5,8.8,경형,146.0
다마스밴,한국지엠,LPG,796,수동5,8.8,경형,146.0
라보롱카고,한국지엠,LPG,796,수동5,8.6,경형,148.0
라보5MT,한국지엠,LPG,796,수동5,8.6,경형,148.0
모닝(JA) 1.0LPI_14인치 (15),기아,LPG,998,자동4,11.8,경형,109.0
모닝(JA) 1.0LPI_16인치 (15),기아,LPG,998,수동5,12.0,경형,106.0
모닝(JA) 1.0LPI_16인치 (15),기아,LPG,998,자동4,11.0,경형,117.0
모닝(JA) 1.0T-GDI_14인치 (15),기아,Gasoline,998,자동4,13.0,경형,127.0
모닝(JA) 1.0LPI_14인치 (15),기아,LPG,998,수동5,12.6,경형,101.0
모닝(JA) 1.0T-GDI_16인치 (15),기아,Gasoline,998,자동4,12.2,경형,136.0
모닝(JA) 1.0가솔린_밴형 (15),기아,Gasoline,998,자동4,15.4,경형,106.0
모닝(JA) 1.0가솔린_밴형 (16인치 타이어) (15),기아,Gasoline,998,자동4,14.7,경형,111.0
모닝(JA) 1.0가솔린_밴형 (16인치 타이어) (15),기아,Gasoline,998,수동5,15.3,경형,106.0
모닝(JA) 1.0가솔린_밴형 (15),기아,Gasoline,998,수동5,16.0,경형,101.0
스파크 밴 1.0,한국지엠,Gasoline,999,자동5,14.7,경형,113.0
모닝(JA) 1.0가솔린 (16인치 타이어) (15),기아,Gasoline,998,자동4,14.7,경형,111.0
모닝(JA) 1.0가솔린 (15),기아,Gasoline,998,수동5,16.0,경형,101.0
모닝(JA) 1.0가솔린 (15),기아,Gasoline,998,자동4,15.4,경형,106.0
모닝(JA) 1.0가솔린 (16인치 타이어) (15),기아,Gasoline,998,수동5,15.3,경형,106.0
스파크 1.0,한국지엠,Gasoline,999,자동5,14.7,경형,113.0
스파크 1.0 CVT S&S,한국지엠,Gasoline,999,무단변속,15.4,경형,107.0
스파크 1.0 CVT,한국지엠,Gasoline,999,무단변속,14.3,경형,117.0
스파크 밴 1.0,한국지엠,Gasoline,999,무단변속,14.3,경형,117.0
스파크 밴 1.0,한국지엠,Gasoline,999,수동5,15.2,경형,109.0
스파크 1.0 MT,한국지엠,Gasoline,999,수동5,15.2,경형,109.0
모닝 1.0Bi-fuel LPI (2015년형),기아,LPG,998,수동5,13.2,경형,99.0
모닝 1.0TCI (2015년형),기아,Gasoline,998,무단변속,14.0,경형,122.0
레이 1.0가솔린 (2015년형),기아,Gasoline,998,자동4,13.5,경형,128.0
모닝 1.0가솔린 (2015년형),기아,Gasoline,998,자동4,15.2,경형,112.0
레이 1.0TCI (2015년형),기아,Gasoline,998,무단변속,13.2,경형,131.0
레이 1.0Bi-fuel LPI (2015년형),기아,LPG,998,자동4,10.8,경형,122.0
모닝 1.0Bi-fuel LPI (2015년형),기아,LPG,998,자동4,12.4,경형,106.0
모닝 1.0가솔린 밴형(2015년형),기아,Gasoline,998,자동4,15.2,경형,112.0
레이 1.0가솔린 밴형 (2015년형),기아,Gasoline,998,자동4,13.5,경형,128.0
모닝 1.0가솔린 밴형 (2015년형),기아,Gasoline,998,수동5,16.2,경형,104.0
모닝 1.0가솔린 (2015년형),기아,Gasoline,998,수동5,16.2,경형,104.0
파워프라자 봉고3ev PEACE,기아,Electric,0,없음,2.4,고속,0.0
D2C,쎄미시스코,Electric,0,없음,5.2,고속,0.0
Model X Standard Range,테슬라,Electric,0,없음,3.8,고속,0.0
Model X Performance,테슬라,Electric,0,없음,3.7,고속,0.0
Model X Standard Range,테슬라,Electric,0,없음,3.8,고속,0.0
Model S Performance,테슬라,Electric,0,없음,4.2,고속,0.0
Model X Long Range,테슬라,Electric,0,없음,3.9,고속,0.0
Model X Performance,테슬라,Electric,0,없음,3.7,고속,0.0
Model X Standard Range,테슬라,Electric,0,없음,3.8,고속,0.0
Model X Performance,테슬라,Electric,0,없음,3.7,고속,0.0
Model S Long Range,테슬라,Electric,0,없음,4.3,고속,0.0
Model X Long Range,테슬라,Electric,0,없음,3.9,고속,0.0
Model X Long Range,테슬라,Electric,0,없음,3.9,고속,0.0
Model S Standard Range,테슬라,Electric,0,없음,4.3,고속,0.0
아이오닉 전기차(PE),현대,Electric,0,없음,6.3,고속,0.0
제인모터스칼마토EV1톤내장탑차,제인모터스,Electric,0,없음,2.3,고속,0.0
쏘울 전기차 (도심형 39.2kWh),기아,Electric,0,없음,5.6,고속,0.0
쏘울 전기차(기본형 64kWh),기아,Electric,0,없음,5.4,고속,0.0
Model X 75D,테슬라,Electric,0,없음,4.1,고속,0.0
Model X 75D,테슬라,Electric,0,없음,4.1,고속,0.0
Model X 75D,테슬라,Electric,0,없음,4.1,고속,0.0
LEAF,닛산,Electric,0,없음,5.1,고속,0.0
재규어 I-PACE EV400,재규어,Electric,0,없음,3.5,고속,0.0
BMW i3 120Ah,BMW,Electric,0,없음,5.6,고속,0.0
Model X P100D,테슬라,Electric,0,없음,3.1,고속,0.0
Model X P100D,테슬라,Electric,0,없음,3.1,고속,0.0
Model X P100D,테슬라,Electric,0,없음,3.1,고속,0.0
Model X 100D,테슬라,Electric,0,없음,4.1,고속,0.0
Model X 100D,테슬라,Electric,0,없음,4.1,고속,0.0
Model X 100D,테슬라,Electric,0,없음,4.1,고속,0.0
Model X 100D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 75D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 100D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 100D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 75D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 75D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 75D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 75D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 100D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 100D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 100D,테슬라,Electric,0,없음,3.4,고속,0.0
Model X 75D,테슬라,Electric,0,없음,3.4,고속,0.0
니로 전기차 (기본형 64kWh),기아,Electric,0,없음,5.3,고속,0.0
니로 전기차 (경제형 39.2kWh),기아,Electric,0,없음,5.5,고속,0.0
니로 전기차 (경제형 39.2kWh),기아,Electric,0,없음,5.5,고속,0.0
니로 전기차 (기본형 64kWh),기아,Electric,0,없음,5.3,고속,0.0
D2,쎄미시스코,Electric,0,없음,3.7,고속,0.0
코나 전기자동차 (도심형),현대,Electric,0,없음,5.8,고속,0.0
코나 전기자동차 (기본형),현대,Electric,0,없음,5.6,고속,0.0
코나 전기자동차 (기본형),현대,Electric,0,없음,5.6,고속,0.0
아이오닉 전기차 (18MY),현대,Electric,0,없음,6.3,고속,0.0
BMW i3 94Ah,BMW,Electric,0,없음,5.4,고속,0.0
BMW i3 94Ah,BMW,Electric,0,없음,5.4,고속,0.0
SM3 Z.E.,르노삼성,Electric,0,없음,4.5,고속,0.0
SM3 Z.E.,르노삼성,Electric,0,없음,4.5,고속,0.0
Model S P100D,테슬라,Electric,0,없음,3.8,고속,0.0
BMW i3 94Ah,BMW,Electric,0,없음,5.4,고속,0.0
BMW i3 94Ah,BMW,Electric,0,없음,5.4,고속,0.0
Model S 100D,테슬라,Electric,0,없음,4.0,고속,0.0
Model S 75D,테슬라,Electric,0,없음,4.3,고속,0.0
LEAF,닛산,Electric,0,없음,5.0,고속,0.0
쏘울 전기차(18MY),기아,Electric,0,없음,5.2,고속,0.0
쏘울 전기차(18MY),기아,Electric,0,없음,5.3,고속,0.0
CHEVROLET BOLT EV,한국지엠,Electric,0,없음,5.5,고속,0.0
TWIZY Cargo(1인승),르노삼성,Electric,0,없음,7.9,고속,0.0
TWIZY Urban(2인승),르노삼성,Electric,0,없음,7.9,고속,0.0
아이오닉 전기차,현대,Electric,0,없음,6.3,고속,0.0
파워프라자 라보 ev PEACE,한국지엠,Electric,0,없음,3.5,고속,0.0
EV SAVER(파워테크닉스 세이버 KNCSZ76ADK803665),파워테크닉스,Electric,0,없음,1.6,고속,0.0
쏘울 전기차,기아,Electric,0,없음,5.0,고속,0.0
레이 전기차,기아,Electric,0,없음,5.0,고속,0.0
넥쏘 수소전기차(19인치타이어),현대,Hydrogen,0,없음,93.7,FCEV,0.0
Danigo(다니고),대창모터스,Electric,0,없음,5.3,저속,0.0
Change,AD 모터스,Electric,0,없음,4.3,저속,0.0
코나 전기자동차 (도심형),현대,Electric,0,없음,5.8,고속,0.0
아이오닉 전기차 (18MY),현대,Electric,0,없음,6.3,고속,0.0
